{"lF2uRcaEfYo:0:Merci ! ♥ Est-ce que vous avez tenté ou comptez prochainement faire une walipini ?": 0, "lF2uRcaEfYo:1:Très chouettes comparaisons merci Damien 😊 le koala c’est pour nous montrer tes futures plantations d’eucalyptus…?😂😊": 0, "lF2uRcaEfYo:2:ha ça change la musique de fin!": 0, "lF2uRcaEfYo:3:J&#39;ai regardé trois fois le début tellement la blague m&#39;a fait rire!": 0, "lF2uRcaEfYo:4:Un exemple monsieur, du coup aide moi et nous.<br>Je suis, halle, ducerf, et les autres y&#39;en a tellement<br>Et grâce à toi.": 0, "lF2uRcaEfYo:5:Bonjour Damien <br>j&#39;ai une petite question concernant les verres:  j&#39;ai garder mes anciennes fenêtres double vitrage.<br> Faut-il laisser ce double vitrage ou essayer de récupérer un seul vitrage ? Merci pour tes vidéos 👍🏻🌳": 0, "lF2uRcaEfYo:6:Je pense que tu n&#39;as pas mentionné l&#39;arrosage sous serre qui peut etre problématique si tu veux planter en pleine terre ? A+": 0, "lF2uRcaEfYo:7:Salut Damien 😀<br>Le panda est vraiment très beau 😂👍 fait attention à tes bambous 😂😂😂<br>Merci pour ta vidéo utile à tous, comme d&#39;hab 🤗💕": 0, "lF2uRcaEfYo:8:Bonjour, mes arceaux de serre tunnel à presque 200 euros sont rouillés.": 0, "lF2uRcaEfYo:9:J&#39;ai remarqué qu&#39;il y avait des abri piscine d&#39;occasion pas trop cher sur le coin coin. Je pense en acheter un pour faire ma serre tunnel sans plastique.": 0, "V5obgtVFqtw:1:De mémère (74ans)<br>Bonjour Damien<br>Mes betteraves ont bien démarrées dans mes châssis, elles étaient belles !<br>Les campagnols les ont grignoté...<br>Je les ai récolté, est ce que ça marcherait quand même si je les entrepose dans de la sciure de bois et que je les remets au jardin en avril 2024?<br>Si oui je les replante debout ou couchées ?<br>J&#39;ai besoin de vos conseils, je suis tellement nunuche qu&#39;il faudrait me faire un dessin 😂<br>Si vous pouvez m&#39;aider un grand MERCI<br>Sinon je vais tenter et bidouiller 😂<br>Merci pour toutes les nouvelles vidéos, je les attends de pied ferme.": 0, "N8dQ_mHqXR8:71:Super sujet je voudrais très prochainement commencer des activités apicole ca va être très utile merci beaucoup": 0, "bkacvFjicBg:29:Bonjour. Comment s&#39;appellent les haricots violets? C&#39;est la 1ère fois que j&#39;en vois. Merci.": 0, "N227nH-P-MQ:12:Merci beaucoup 🙏🏼": 0, "V5obgtVFqtw:93:Slt slt, je voulais juste faire une remarque sur le fait d&#39;être à proximité de grande culture de betterave sucrières, il me semble que les agriculteurs ne laissent pas monter à graine leur betteraves du coup je comprend pas trop le fait de devoir protéger nos betteraves d&#39;une possible hybridation mais je me trompe peut-être, en tt cas merci pour cette vidéo très intéressante, j&#39;adore cette série de A à Z": 0, "ylawoQQCi1g:12:C&#39;est génial, je dois préparer des nouvelles planches ....": 0, "LIJ3eH0qoQI:92:Force a toi mon pote,je ne te suis pas (encore) ,juste vu quelques vidéos mais vu le nombre de cretin qui t&#39;attaquent (MFA) un peu de soutien, continue ce que tu fais 💪": 0, "ylawoQQCi1g:45:Merci très intéressant 🙏😊": 0, "maj7yIqMURQ:5:Très théorique tout ça . sans parler même du goût du climat …": 1, "k_yOucqsQXs:41:La zik est terrible ❤😁👍🍀": 0, "gEOjS9nk5Kg:3:Merci pour de nombreux précieux conseils pour la fougère. Chez moi au Congo Brazzaville 🇨🇬, une autre variété de la fougère est comestible ,cependant celle dont vous nous parlez, n&#39;est pas consommable.": 1, "o3hs_1E4PBg:89:Votre livre tombe à pic, justement je voulais offrir un couple de canards coureurs à mon fils et ma belle fille, histoire de résoudre leur problème de gastéropodes car chez eux, impossible de faire un pas sans en écraser. Je n&#39;ai jamais vu ça  :( Merci pour toutes vos vidéos que je suis assidument depuis des années...": 0, "q-Ll9ZHTfVI:40:Bonjour Damien <br>Ou est-ce que je peux trouver des graines de poivre de sichuan?<br>Je vous souhaite une belle soirée": 0, "nukS5F-msms:56:Intéressant, a voir si ça tient dans la Creuse a 700m ( pas sûre mais bon )": 0, "maj7yIqMURQ:77:Magnifique synthèse sur ces fruits originaux, merci 🤩<br>Et maintenant, on attend la même avec les &quot;légumes&quot;  (à manger salé), ça serait vraiment génial": 0, "FaGEGoKvutQ:73:Merci Damien! Le Chalef d&#39;Ebbing est exactement ce que je recherche. Tu tombes toujours à pic": 0, "GWsvm_VriS0:25:Ou trouvé des plants de sarrasin asiatique ? Merci je n ai pas trouvé": 0, "maj7yIqMURQ:99:Poah génial, merci Damien ! Hyper intéressant, tant sur la démarche que sur ces exemples.": 0, "maj7yIqMURQ:88:J&#39;ai habité 10 ans en Provence . Qu&#39;est-ce que je regrette les kakis, quand ils sont &quot;en confiture&quot; !": 0, "gEOjS9nk5Kg:86:On en a partout en Nouvelle-Calédonie ! Merci pour le tuyau Damien": 0, "_gEbHEGdFyo:19:J&#39;aimerais avoir des témoignages de personnes ayant déjà récolté des courges hybridés, volontairement ou non ? est ce qu&#39;elles étaient moins bonnes, moins productives ? Quelqu&#39;un a t-il eu une bonne surprise ?": 0, "lF2uRcaEfYo:66:Mais si on le voit l&#39;arbre! Enfin son reflet :-)": 0, "rGTnLAJlCAQ:68:Mes topates en serre ont systématiquement le même problème, les araignées rouges. Comment les éviter ?": 0, "bkacvFjicBg:24:Salut les gens, pouvez vous me dire où est ce que je peux trouver des “graines anciennes “  comme celles de nos grands parents? 😗": 0, "7k_QKTeMJJs:20:Salut Damien. Merci pour cette petite vidéo.<br>Et super preneur d&#39;une vidéo sur les bambous comestibles :)": 0, "q-Ll9ZHTfVI:94:Salut Damien<br>merci pour cette découverte <br>bonne continuation et merci pour ce partage <br>a bientôt<br>Chico": 0, "jxlkePZVnys:94:Salut salut Damien. Tu fesais où tes semis avant d&#39;avoir cette petite serre": 0, "-vO6zXJTCxM:96:Ou vigne chocolat !": 0, "jxlkePZVnys:93:Pourquoi t&#39;aimes pas trop les méga bassines? C&#39;est vrai que c&#39;est d&#39;actualité, c&#39;est intéressant. Pas facile d&#39;avoir un avis tranché, et on ne met en avant pour le moment que des discours peu nuancés.": 1, "2Bh0axrBuCQ:77:Bonjour, savez-vous où l&#39;on peut acheter des graines pour tenter la culture ?": 0, "gdeEiNfUqpk:61:Au contraire c&#39;était sympa cette histoire de canard. De magnifiques paysages en plus": 0, "N227nH-P-MQ:45:gg": 0, "Es8DneGuOwM:68:Mouron blanc excellent pour les oiseaux pendant l&#39;élevage<br>Mouron rouge = poison": 0, "PmWl6oY8ChI:35:grand merci pour toutes ces bonnes idées qui nous motivent. je suis en train de lire le livre FORET COMESTIBLE super intéressant qui nous donne tout de suite des clés, de quoi se lancer. Merci pour ta générosité et ton application permanente du précepte de Gandhi (convaincre par l&#39;exemple) et çà marche!": 0, "N227nH-P-MQ:36:Plante intéressante, dommage qu&#39;elle ne soit pas assez résistante au froid pour mon climat !": 0, "J01zjZmU7n4:4:Bonjour Damien <br>Je debute au potager. Jai opte pour les buttes lasagnes. Mes plants de tomates sont enorme, et je vois deja les 1ers fruits. Mais jai une question, les branches poussent super bien, robustes, vertes, mais vers le sol...😅 rien n&#39;est fletri. On dirait juste quelles veulent aller vers le sol quoi...on dirait des sapins!! Sais tu pourquoi? Si la communauté a un avis, jecoute aussi!!😊 merci": 0, "DTdLhxnmkJY:56:Salut Damien, quelle recette avec la courge de Siam ?": 0, "gdeEiNfUqpk:70:Génial! 👏": 0, "4DX7H_FJyW8:8:Bonjour je viens de rejoindre votre site, je vois que vous avez des coureurs indien j&#39;en ai également 3 couples trop marrant en effet c&#39;est des gloutons, j&#39;ai également un jardin en Charente-Maritime entre Saintes et Cognac dans un petit village bien sympathique à qui j&#39;ai loué un bout du terrain communale de quelques 600 m/carrés pour le moment il est en dormanse il ne reste qu&#39;une ranger d&#39;artichauts par contre je ne presque pas de semis j&#39;achète des plants près à êtres repiqué ,je vais démarrer après les saints de glace au environ du 13 Mai pour cette année 2024, en revanche pour l&#39;instant je vous souhaite un très bon démarrage pour cette nouvelle saison.": 0, "PmWl6oY8ChI:56:Merci à toi de nous proposer des actions simplement avec désinvolture, tout paraît plus simple !": 0, "_gEbHEGdFyo:59:Merci Damien. Passionnant ! Merci pour tous ces Savoirs partagés très enrichissants. Gros bisous. Namaste.": 0, "ylawoQQCi1g:60:C&#39;est super tout ça mais qd les rats taupiers sont là, cette énergie déjà testée se termine en fiaco, en échec total, en épluchures. C&#39;est du vécu HORRIBLE": 1, "uWD5wXoVAwI:66:petite question damien qui me tarraude depuis longtemps !!! est-tu végétarien ? ou consommes tu de la viande de temps en temps ??? (a part des oeufs et du poisson ) ! moi je suis ancien pécheur et cueuilleur d&#39;escargots et champignons etc... et issue d&#39;une famille de chasseurs !!! la débrouille mais en respectant la nature du mieux possible ! bon journée": 0, "uWD5wXoVAwI:24:Ça donne tellement envie que cette année j&#39;ai fait un petit potager ❤ et c&#39;est tellement gratifiant ça donne le sourire.. je n&#39;ai pas fait de pomme de terre je suis déçue j&#39;aurais aimé en récolter. En août c&#39;est trop tard ?": 0, "bkacvFjicBg:9:Super ton potager arboricolé 😊👍c&#39;est quoi ces belles plantes que l&#39;on voit former un belle haie à la fin du reportage ?": 0, "N227nH-P-MQ:48:Merci pour ces infos ! J&#39;en ai planté un l&#39;année dernière. Il se porte bien et maintenant je le connais mieux grâce à vous !": 0, "V5obgtVFqtw:30:Je me régale avec ton livre permaculture au jardin .super 👍👍merci beaucoup!!": 0, "o3hs_1E4PBg:42:Je l’ai mercredi normalement 👍": 0, "_gEbHEGdFyo:78:Merci pour ces bons conseils": 0, "FaGEGoKvutQ:9:Salut, si tu regardes ce qu&#39;est le cycle de rhizophagie, tu vois que toutes les plantes sont capables d&#39;obtenir de l&#39;azote via des bactéries fixatrices d&#39;azote. C&#39;est juste que les légumineuses le font avec des nodules, là où les autres plantes le font avec des bactéries libres. La difficulté c&#39;est qu&#39;on utilise énormément de graines &quot;modifiées&quot;, de variétés de maïs qui ne fixent plus l&#39;azote, de graines qui n&#39;ont plus les bonnes bactéries à leur surface... Car une graine a déjà sur elle les souches de bactéries nécessaires pour avoir tout ce dont elle a besoin une fois qu&#39;elle germe. Chaque type de plante a différentes spécialités. Ce qui fait que quand tu plantes différentes familles de plantes ensemble, elles s&#39;échangent ces bactéries de proche en proche, y a pas que des échanges via les mycorhizes (ça c&#39;est plus long). Ça explique pourquoi dans un couvert végétal, plus tu mets de familles de plantes mieux ça marche, même sans légumineuse. Et pourquoi rajouter même une crucifère, qui ne se mycorhize pas, apportera quand même un plus : car elle partage ses bactéries qui lui permettent de prendre phosphore et potassium efficacement (elle en a besoin, car pas de mycorhize). <br>Bref tout ça pour dire que le modèle de la permaculture qui met des légumineuses partout est en réalité plutôt faussé : toute diversité de plante est bonne et améliore la croissance des voisines. Pas que les légumineuses. Y a plein de plantes pionnières fortes en azote qui ne sont pas de légumineuses : les saules, les sureaux, les bouleaux, les églantiers, les sumacs, les ailantes... Et parmi les vivaces, ben tu as toutes les graminées par exemple. Sur un sol défoncé, tu vois pas du tout une majorité de légumineuses. Quelques trèfles, du genêt et de la luzerne peut-être, mais beaucoup de chiendent, chardon, fétuque, coquelicot, molène, vipérine... Donc les légumineuses ça marche, mais faut pas faire une fixation dessus.": 1, "kCzr-8s-JvE:16:Superbes projets! Ça me parle et pour cause, j&#39;avais débuté un projet tel que celui ci dans les Yvelines avec mon ancien maire qui a débuté de tout debetonner les école de sa ville et j&#39;avais rencontré le paysagiste des lieux qui avait les clefs du projet. J&#39;ai du déménagé à Angoulême et revenir dans ma ville natale. Si besoin d&#39;un salarié pour les vidéos etc je suis on ne peu plus volontaire! Courage pr toutes ces merveilleuses idées.": 0, "NARb8UPSbbY:6:Bonjour Damien, mais que fais tu de tes abondantes récoltes ? Tu nourris ton village ? Ton terrain est devenue un arche de Noé, pardons un arche de Damien pour la biodiversité. Pour la production de biomasse des petits jardins, disons 50 à 100m², la syntropie apporte des solutions. Bien entendu tu n&#39;as pas grand chose à apprendre de la syntropie. J&#39;imagine que tu finiras par avoir un jour  dans ta riche bibliothèque, le livre &quot;Bienvenue en Syntropie&quot; D&#39;Anaëlle Thery. Bonne continuation dans ton coin de paradis.": 0, "jxlkePZVnys:32:Salut Damien,<br>Tu as réalisé du bon travail 👍👋😎au top comme d’habitude 🤩<br>Bonne soirée 😮": 0, "73JxENTsW_w:47:l&#39;auto construction de l&#39;éolienne me fait poser cet question.<br> Pourrais on alimenter une table chauffante avec une petite éolienne ?": 0, "FaGEGoKvutQ:35:Un petit rappel est toujours le bienvenu surtout en ce moment. Merci Damien. 👍": 0, "k_yOucqsQXs:17:Belle vidéo, cool que ce jardin-verger-potager continue à recevoir pleins de vie. La chanson est topissime. Je kiffe, elle résume bien la mentalité du jardin.": 0, "jm8-QJECOPE:49:Chez moi ce ne sont ni des arbres à pain ni à saucisses mais des arbres à œufs car ce sont mes poules (Noir de Janzé, très rustiques) qui mangent les chataignes 🤠": 0, "LIJ3eH0qoQI:10:Votre permaculture c&#39;est vraiment le paradis": 0, "xHtriKr8qWE:26:grave erreur , laissez le bammmm bouuuuuuu dans son pays.  je quitte !": 1, "DTdLhxnmkJY:24:J’ai testé la lady godiva cette année, cultivée pour les graines nues. <br>On verra ce que ça donne, j’attends avec impatience de les ouvrir! Merci encore et toujours pour tes vidéos.": 0, "73JxENTsW_w:50:Hello Damien,un bon résumé en 7&#39;24 &quot; de ce qu&#39;est la permaculture 👍👏<br>Bon WE par chez toi 😉<br>JP de ch&#39;nord alias Pépé JP... ça caille quand même un peu 🥶": 0, "E6SxWst-Exg:18:oui !!! super format !!! merci du partage ! ça serait tip top de continuer :)": 0, "E6SxWst-Exg:16:Génial David, tu peux continuer ce format , j.adore!": 0, "maj7yIqMURQ:9:<a href=\"https://www.youtube.com/watch?v=maj7yIqMURQ&amp;t=545\">9:05</a> qu&#39;il est bon d&#39;entendre ces mots étant en possession de cette belle création ☺": 0, "uWD5wXoVAwI:68:Salut Damien, et encore merci de ces vidéos 🙏 <br>c&#39;est vraiment la quasi-perfection ce terrain maintenant. <br>Juste un truc : je m&#39;attendais vraiment a ce que tu pèses les patates a la fin et je suis très frustré (😇) de ne pas savoir le rendement au m²... S&#39;il te plaît 🙏 🙏 😉<br>Je te laisse, j&#39;ai ton feat avec Rémi a regarder (et moi aussi le mildiou est arrive, le bassin Parisien et son micro-climat c&#39;est toujours un bonheur 😁)": 0, "7k_QKTeMJJs:42:Salut Damien! Très bonne idée une vidéo sur les bambous ! Une idée de bambou pour région tempérée , comestible et qui pousserait en pot?": 0, "gdeEiNfUqpk:22:Bonjour , est ce que tu vend des semences ?": 0, "ylawoQQCi1g:31:Pour éloigner les doryphores il faut semer du lin avec les pommes de terre": 0, "o3hs_1E4PBg:2:Cool c&#39;est bientôt mon anniversaire 😏🎁🦆<br>Tes deux premiers livres sont de vraies pépites ✨": 0, "TX8d1LoZ2jk:86:Bonjour Damien  , toujours sympa tes vidéos ! Ton jardingue en plus de ton expérience  ( choix de ton terrain et agencement  , design me saoule un peu )montre deux ingrédients  clefs  à ne pas  oublier ,pour accélérer les processus , l&#39;eau ( climat + hydrologie locale )  et la fumure animale . Parce qu&#39;un jardin peu irrigué dans un secteur chaud  où la vie du sol est plus délicate à booster ( canicules par exemple ) et travaillé avec juste de la biomasse végétale avancera  certes mais on aura du mal à atteindre la luxuriance à aussi cours terme . .<br>Je te souhaite bon courage pour le moment le plus dur de l&#39;année &gt; récoltes+ récoltes + récoltes  + bocaux + conserves + jus + séchage +stockage <br>Amicalement Philippe 👍👍": 0, "PmWl6oY8ChI:98:Bonjour merci pour ces informations! Nous allons mettre en place ces abris dans notre école :)": 0, "rGTnLAJlCAQ:88:Bonjour Damien, beau sujet , très complet , merci à bientôt 🙏🙏🙏": 0, "_gEbHEGdFyo:35:Merci très bien simplifier 👍": 0, "xHtriKr8qWE:79:ATTENTION !!!!! Ce n&#39;est pas une herbe !!!! Et c&#39;est une espèce envahissante et invasive, rampante qui n&#39;a rien à faire chez nous !!!!!!!😮": 1, "aLVlc6nchkk:42:Super vidéo, comme d&#39;habitude <a href=\"UCkszU2WH9gy1mb0dV-11UJg/medal-yellow-first-red\"></a>": 0, "KppJWXKNmt4:99:Youpi, youpi Damien! Trop contente. Un grand merci pour ce petit tour de jardin. J’espère que vous passez un bel été ta famille et toi. PS : pourras tu s’il te plaît nous faire un petit retour sur ta gestion de l’arrosage à la rentrée? Tes sources? La source qui alimente la mare? L’arrosage du potager? Merci d’avance. 🌸❤️ PS2 : quelle est la variété du Prunier qui donne de très gros fruits s’il te plaît ? Re-merci": 0, "NARb8UPSbbY:25:Bonjour , je vous suis depuis quelques temps et vous me passionné ! J&#39;aimerai me lancer dans le maraîchage ( reconversion pro ) à petite échelle.  Sans gros appareils ... ect je suis du cantal serait il possible d&#39;échanger part mail ? Svp": 0, "N227nH-P-MQ:25:<a href=\"https://www.youtube.com/watch?v=N227nH-P-MQ&amp;t=286\">4:46</a> : excellent :) :) :) LOL LOL": 0, "V5obgtVFqtw:63:Découverte récente, <br> jus de betterave/ orange / banane 👌": 0, "xHtriKr8qWE:63:<a href=\"https://www.youtube.com/watch?v=xHtriKr8qWE&amp;t=173\">2:53</a> Rrrroooohhhh...keskiladila...ai-je bien entendu ? &quot;bamboula&quot;....RRRrrrrraciste ladidon !<br><br><br><br>Okay je sors.": 0, "PmWl6oY8ChI:90:Super, je vous découvre, je suis enchanté.": 0, "pfUK_ADTvgY:32:Tu utilises quoi comme mastic à greffer?": 0, "J01zjZmU7n4:86:C&#39;est un véritable bonheur vos vidéos Damien. Merci d&#39;y mettre votre poésie. A bientôt": 0, "pfUK_ADTvgY:34:Bonsoir ! <br>Et si je greffe un orangier qui produit de gros fruits (acides) sur un mandarinier qui produit de bons fruits, est ce que cela me donnera comme résultat de gros fruits d&#39;orange sucrés ?": 0, "pfUK_ADTvgY:86:Pour ceux qui se poseraient la question.. il est parfaitement possible de remplacer le mastic par de l&#39;argile et l&#39;élastique par du raphia ou autre lien végétal.. en fait il faut être créatif et surtout oser expérimenter ! Les anciens réalisaient cela avec une opinel et un peu de terre. <br>😘": 0, "WyTu5YEesu8:51:Très jolie c super de l’avoir fait": 0, "rGTnLAJlCAQ:91:Merci, ça fait toujours plaisir de voir une de tes vidéos ciao": 0, "2Bh0axrBuCQ:75:Super bon en jus 😎": 0, "KppJWXKNmt4:94:Merci!!<br>De la vie !!!!": 0, "0QMy_768M24:9:Bonjour et merci beaucoup David. <br>Peux-tu redire comment agréer le sol ?  J&#39;ai bien cette plante qui est tenace effectivement. <br><br>Pour la lactofermentation  Ta saumure est-elle froide ou chaude  ? <br>Merci": 0, "nukS5F-msms:0:J&#39;en cultive depuis plus de 8 ans en Lorraine et c&#39;est une plante presque increvable. Elle a tenue l&#39;hiver dernier dans mon tunnel où les température sont tombées à -13°C; le sol n&#39;y étant pas détrempé en hiver, cela doit aider, le paillage n&#39;était que de 5 à 7 cm. Pour faire un test, j&#39;en ai conservé dans un bac (sans terre) en cave pendant presque 2 ans et les tubercules présentaient encore des bougeons &quot;vivants&quot;. Il peut être vraiment compliqué de s&#39;en débarrasser car un tubercule de moins d&#39; 1 cm suffit à faire repartir la plante. Il faut bien réfléchir à l&#39;endroit où l&#39;on veut installer la plante et ne pas la bouger tous les ans au risque d&#39;en avoir partout par la suite, sans compter que les tubercules arrivent à s&#39;étendre mais j&#39;ai constaté qu&#39;il ne franchissaient que difficilement une zone tassée comme une allée et que si on place une grosse quantité de composte en surface, la plante se limite à la zone enrichie.": 0, "maj7yIqMURQ:50:Merci pour la vidéo, toujours aussi excellent": 0, "q-Ll9ZHTfVI:30:Salut Damien. J&#39;en ai au Jardin. <br>Difficile à semer je trouve, par contre Marcottes et division des racines, ça fonctionne très bien. <br>Super en cuisine, mais que c&#39;est long à trier ! 😅": 0, "J01zjZmU7n4:23:Merci pour ce résumé d&#39;une année.  Ds le sud est cela fait quelques années que les automnes et hivers sont si secs que les végétaux coupés et laissés au sol ne se  dégradent même pas,  ils se désèchent. Avez vous un conseil ?": 0, "ce3GLlmaB5E:19:Bonjour ça à l&#39;air très sympa où peut-on trouver des tubercules svp car je suis très intéressé.<br>Bonne soirée": 0, "J01zjZmU7n4:50:Bonjour Damien, le bambou te permet d’arroser, comment fais-tu ?": 0, "o3hs_1E4PBg:72:🤩": 0, "gdeEiNfUqpk:11:Vous êtes agréable à écouter,  diction et voix calme , que vous pouvez si ça vous chante partager sur d&#39;autre sujet ! Je n&#39;ai pas de coureurs car mon potager est exentrer de la maison et il me faudrait les transporter...mais ça m&#39;aiderait c&#39;est certain !!": 0, "2Bh0axrBuCQ:28:Je vis en Ardèche et un maraîcher bio à qui j&#39;achète régulièrement cultive des Feijoa. Il les vend généralement sur 1 mois. Il les récolte encore durs et ils mûrissent le temps qu&#39;il les vende tous ou chez les gens qui les achète. Donc c&#39;est tout à fait possible d&#39;en produire et en commercialiser de manière professionnelle... Et les clients sont ravis 😉": 0, "gdeEiNfUqpk:88:On dirait que tu as mal au dos ?": 0, "maj7yIqMURQ:67:Genial ❤": 0, "jm8-QJECOPE:67:mais n importe quoi pour une fois, l arbre à pain n est pas un chataignier au sens europeen du terme et ne vient surtout pas du tour de la mediterannée": 1, "N227nH-P-MQ:17:La récolte se fait en peu de temps en effet… le goût de caramel brûlé c’est tout à fait ça…!!! Bonne idée de faire des flûtes … mon plant est trop petit pour le moment mais à essayer… mes poules adorent cette plante en effet… 😅": 0, "gJc9D92NRok:12:🤩🤩": 0, "KppJWXKNmt4:36:Salut Damien , merci pour ta vidéo qui nous apporte un peu de fraicheur , figure toi que même en Bretagne Nord je mange des raisins également.<br>Les tomates ne montrent aucun signe de mildiou . C&#39;est une année très inhabituelle .<br>Merci et a bientôt  , une vidéo du terrain  en entier serait cool , quand ont voit tes pommes et tes prunes ce serait top de faire une visite de l&#39;ensemble .<br>A bientôt .": 0, "VThu-Qia1Nc:96:Très belle vidéo. Merci.": 0, "q-Ll9ZHTfVI:8:Intéressant. ❤": 0, "xHtriKr8qWE:68:ça remplace le bois": 0, "maj7yIqMURQ:97:Toujours plus haut Damien (comme ses arbres lol) . Peut-être que ça existe déjà, peut-être que ce n est pas une bonne idée, mais si cette liste était disponible en ligne et que tous les producteurs de ces variétés puissent mettre leurs coordonnées au bout de chaque ligne, ça pourrait aider beaucoup de gens à trouver ces plants et du même coup à planter ou semer un plus grand nombre d arbre ...": 0, "lF2uRcaEfYo:21:tu fait rêver toi😄😊😉👌❤": 0, "4bmpMNvDogc:46:super, quelle intuition et intelligence du terrain!": 0, "lF2uRcaEfYo:15:🙏🍈💚🌱🫶🫑🥝🥒🍋<br>🐨🦦🦔": 0, "aLVlc6nchkk:67:Merci pour cette vidéo super intéressante. C&#39;est très bien de répondre à des questions concernant différents domaines et de faire des vidéos sur un thème précis. Pour moi, tout va bien, j&#39;aime beaucoup regarder toutes tes vidéos. Ici, nous avions un survol sur différentes choses, ça m&#39;a beaucoup intéressée et je partage ton analyse finale. Alors, oui, si beaucoup d&#39;entre nous faisons le maximum de bien pour la biodiversité, pour les relations humaines autour de nous, c&#39;est déjà ça. Je suis un peu plus inquiète pour nos plus jeunes qui ont tendance à voir l&#39;avenir moins lumineux car oui, ils sont plus jeunes et arrivent dans le monde adultes avec des discours très anxiogènes. Une chose est sure, le métier de psy ne connaîtra pas de déclin. De mon côté, je leur conseille de sortir des sentiers battus car il y a des tas de moyens de s&#39;instruire dans le domaine qui a du sens pour nous et de s&#39;y réaliser pour faire de notre vie, une belle aventure. A bientôt.": 0, "J01zjZmU7n4:98:Damien a inspiré beaucoup de personnes. Toutes les vidéos sont a regarder pour les néo-ruraux, néo-jardiniers, Damien diffuse des vidéos depuis au moins 8 ans . Il ne surfe pas sur la vague des tuto -influenceurs -vendeurs . Grand respect Monsieur": 0, "rGTnLAJlCAQ:61:Merci Damien": 0, "gEOjS9nk5Kg:50:Bonjour Damien, habitant près d&#39;un bois, est-ce que les fougères des bois donc plus petites conviennent aussi. Merci beaucoup": 0, "Es8DneGuOwM:41:En revanche, le passage du « nettoyage des organes » et des autres « propriétés » sort totalement de la botanique et n’est pas utile ni sérieux…pas la peine d’ajouter de l’approximatif à vos infos de botanique qui sont bien structurées et très intéressantes. Merci": 0, "DTdLhxnmkJY:85:Merci toi 👍": 0, "rGTnLAJlCAQ:86:Merci pour la vidéo mais j&#39;ai une question au sujet de ne pas prélever des plantes malades, j&#39;ai eu le raisin avec le champignon noir et j&#39;ai toujours lu qu&#39;il faut le bruler, quel est ton opinion ?": 0, "gJc9D92NRok:7:Les pauvres poules !!! Elles les regardent bizarre quand même leur progéniture inattendue 🙂 Bravo !!! Comme pour tout ce que vous faites. Merci, vous me faites rêver... J&#39;aimerais aussi me créer mon paradis mais je n&#39;ose pas... Pas assez de courage 😞 Merci à vous !!": 0, "SBhQWgq8huE:21:Merci.": 0, "2Bh0axrBuCQ:31:Il me semble que, pour ne pas compromettre la mise à fruits, on peut ne manger que les pétales de sa fleur. Un petit exercice pas très difficile, mais il faut laisser intacts pistil et étamines (qui sont petits, donc on peut s&#39;en passer, question goût).": 0, "4DX7H_FJyW8:62:Bonjour Damien, j&#39;ai trop hâte de pouvoir en accueillir dans ma pâture où j&#39;ai déjà trois oies, 4 poules et un coq. Mais je souhaite leur aménager un plus grand bassin (j&#39;ai trouvé un bassin bas de 400 litres). En ce moment, les oies ont une pataugeoire (type bac à sable). J&#39;adore ma petite équipe &quot;volailles&quot;. J&#39;ai des œufs, du fumier et je les laisse aller dans la partie potagère en hiver dans laquelle, il n&#39;y a pas de légumes ou presque. Certains légumes ne sont pas touchés par les poules ou les oies : les poireaux, les céleris, les aromates, les ciboules. Leur passage fournit un peu de fumure aussi et cette équipe mange déjà une partie des ravageurs mais les coureurs indiens, j&#39;avoue que ce serait le GRAAL pour moi(lol). Merci beaucoup Damien pour vos enseignements si précieux et belle année à vous.": 0, "2Bh0axrBuCQ:72:J&#39;en ai 4 et pour l&#39;instant pas de fruit, ce que je trouve bizarre c&#39;est que j&#39;en ai 2 qui ont fleurie, alors qu&#39;ils étaient planté que depuis 1an et mes 2 vieux de 4ans ils ont encore jamais fleurit !!! Bizarre !": 0, "4DX7H_FJyW8:10:Le souci pour moi cest toujours les vacances 😩": 0, "pShPvJsPI_k:86:Si un jour j&#39;ai des lingots! Vous saurez pas ou ils sont!": 0, "k_yOucqsQXs:53:Salut damien. Tu as recu beaucoup de monde dans tes differentes videos, personnes que j&#39;ai suivi aussi, un peu, car de tous les youtubeurs, tu es surement le seul a ne pas faire de critiques negative sur les autres. Ce que j&#39;aime chez toi, cest pas seulement ton jardin ,mais aussi ton etat d&#39;esprit. Finalement tu es le seul que je suis encore aujourdhui. Un grand bravo👏👏": 0, "maj7yIqMURQ:46:Bonjour Damien<br>Merci beaucoup pour tes vidéos<br>J&#39;habite près de Nancy<br>Pourrais-tu me conseiller une pépinière pour acheter des asiminiers<br>Merci et bonne journée": 0, "rGTnLAJlCAQ:11:Merci Damien ! <br>J&#39;ai suivi tes conseils, pris les variétés dont tu parles chez Kokopeli, semé an janvier dans des &quot;serres&quot; bricolées avec des bacs en plastique transparents avec couvercles transparents également, derrière la fenêtre. Transplanté dans de plus gros pots 3 fois.<br>Aujourd&#39;hui j&#39;ai des pieds de près d&#39;1m que j&#39;ai mis sous serre la semaine passée. C&#39;est la première année que j&#39;ai cette réussite avec les concombres et tomates. Pour info je suis dans le 54, près de la frontière luxembourgeoise et donc pas dans un département prédisposé à ces réussites. Comme quoi on peut tout faire avec de bons conseils et de la bonne volonté ;)<br>Bon vent à toi": 0, "pShPvJsPI_k:73:Merciiiii❣️voilà un moment que cette affaire de tambour de machine à laver me trottait dans la tête ! Grâce à toi , je passe à l,acte qd le terrain aura repris du moelleux . Des semaines de sécheresse , on creuserait au marteau piqueur . Terrain calcaire séchant .": 0, "pShPvJsPI_k:82:top top un truc bien connu des anciens, encore jamais fait le test comme ça ici, faut je test un jour et quand j&#39;aurai l&#39;occasion d&#39;avoir un tambour de machine, jai test un seau de sable avec carotte ..... mais jai pas bien reussit, sable trop humide je pense, jsais pas trop, merci à bientoooooot ;) ;)": 0, "11Ff21RD_D0:11:Vouloir recréer une forêt primaire à partir de plantes de pépinière.... ça part mal...": 1, "73JxENTsW_w:41:Un article à recommander : <b>La loi vénézuélienne sur les semences devrait être un modèle mondial</b><br>Auteur : Owen SCHALK<br>A rechercher et à lire de toute urgence !": 0, "4DX7H_FJyW8:36:Bravo pour la sortie de ce nouveau livre 🦆": 0, "Es8DneGuOwM:5:Merci une fois encore pour cette transmission de savoirs, les images sont toujours bien claires et les explications aussi, j&#39;ose reconnaitre des plantes et les utiliser, en sécurité car tu ajoutes toujours les plantes &quot;à ne pas confondre&quot;! Merci beaucoup David! est ce que tu saurais nous proposer des videos sur les insectes du jardin aussi? ou qqn de permaculture agro etc?": 0, "E6SxWst-Exg:81:Vraiment super. à refaire": 0, "ylawoQQCi1g:57:Cet homme est un magicien !": 0, "aLVlc6nchkk:62:Super ! Très intéressant, comme d&#39;hab !": 0, "WyTu5YEesu8:56:&quot;Je plante donc je suis&quot;, Dekarz 😂": 0, "aLVlc6nchkk:2:Oui, a l&#39;école de l&#39;observation, humilité, pour la Vie😊": 0}