{"0EQqgCfaTc0:0:Ou se trouve l&#39;émission en entier?": 0, "0EQqgCfaTc0:1:Oui tout à fait moi-même je suis isolé est dans la merde je vis dans mon bus et j&#39;ai de gros problèmes": 0, "0EQqgCfaTc0:2:Je suis d&#39;accord. L&#39;isolement complique la vie et il n&#39;est pas facile de créer des liens avec des échanges, des moments de partage de connaissances sans passer par l&#39;aspect financier.": 0, "0EQqgCfaTc0:3:&quot;Diviser pour mieux régner &quot; le monde de la finance l&#39;a bien compris, pour dominer les marchés il faut éliminer au maximum les intermédiaires ainsi que les petits producteurs, conclusion &quot;la loi du plus fort &quot;": 0, "0EQqgCfaTc0:4:I would love to have german subtitles under your videos": 0, "0EQqgCfaTc0:5:Formidable.": 0, "0EQqgCfaTc0:6:Les gens ne veulent plus d&#39;enfants et s&#39;étonnent d&#39;être isolés ...": 1, "0EQqgCfaTc0:7:Cela fait des années qu&#39;on isole les gens, en les montant les uns contre les autres.<br><br>Conclusion, petit à petit la situation s&#39;est empirée à un niveau beaucoup trop important, et cela s&#39;est généralisée au niveau national. Je trouve ça très grave, d&#39;un point de vue civilisationnel": 0, "0EQqgCfaTc0:8:Présent ;!!!😂❤": 0, "0EQqgCfaTc0:9:Pull bleu ÉNORME !!!! MERCI !!!": 0, "kFCDZZmZLPk:31:Merci 👍": 0, "p0QU-vAHJjU:58:La question que je me pose est la suivante:<br>Est-ce qu&#39;on a à faire à une erreur bête de rédaction ou est ce qu&#39;il nous prépare une privatisation de l&#39;eau de pluie? J&#39;ai l&#39;air un peu parano mais ça s&#39;est vu mettre en place dans d&#39;autres pays et j&#39;ai du mal à croire à une erreur aussi niaise sur une rédaction de texte officiel.": 0, "rnZmswB3jug:19:Merci, suite au visionnement de cette vidéo, j&#39;ai fait un important stock de cuillères, prêt de 10 000, je suis maintenant prêt pour faire du troc": 0, "fAYNytaWxBg:86:Vraiment superbe vidéo": 0, "QfOsuGfU0xI:28:Au FBI , les gens qui s&#39;attaquent aux animaux, c&#39;est le premier signe qu&#39;ils cherchent quans ils enquetes sur des serial killers ou de simples assassins.<br><a href=\"https://leb.fbi.gov/articles/featured-articles/the-link-between-animal-cruelty-and-human-violence\">https://leb.fbi.gov/articles/featured-articles/the-link-between-animal-cruelty-and-human-violence</a>": 0, "vHqnVsRWSHc:20:BELLE  VOITURE  RIEN A DIRE  MAIS JE PREFERE  LE CHEVAL 🐴. ZERO CENTIMES DE DÉPENSES  ET PLUS RAPIDE. SANS OUBLIER LA BOUZE  C BON POUR LES ECOLOS.": 0, "iJ0u1tN93Fc:26:noel connait tu les construction en carton": 0, "iJ0u1tN93Fc:4:Bonjour, malheureusement j&#39;arrive un peu tard mais si ma question peut être remise au débat Lors de votre prochain live. Je me suis renseigné sur le taux de silice dans le bambou et selon ce que j&#39;ai vu, il aurait le même que le chanvre. Ayant énormément de bambou sur mon terrain j&#39;aimerais essayer un fibrage pour un colombage avec du bambou broyé et pourquoi pas faire une trame en écorce de bambou pour maintenir le mélange en place. Qu&#39;est ce que nono en pense ? Sachant que le but c&#39;est d&#39;habiller un mur en pierre calcaire qui a des surfaces de raccommodage au ciment que je n&#39;ai pas pu piquer (j&#39;habite à la limite Vendée/Deux-Sèvres)": 0, "QfOsuGfU0xI:64:Ton nouveau projet a l&#39;air super. J&#39;ai hâte d&#39;en savoir plus. J&#39;aimerais beaucoup visiter ce lieu si un jour c&#39;est possible. Tu vas t&#39;installer dans quel secteur géographique ? (si ce n&#39;est pas trop indiscret) 🙂 Je te souhaite plein de bonnes choses dans ce nouveau projet !": 0, "9nl8mw96R90:30:la passion du jardin et d&#39;une vie simple": 0, "9nl8mw96R90:37:Bonjour,1cs de bicarbonate de soude par litre en pulvérisation,effet garantie,trés beau potager.": 0, "fAYNytaWxBg:34:N&#39;importe quoi. Écologique de faire du feu avec des pellets? Quel guignol. Un de plus ! Tu serais écologique Si tu faisais fonctionner un réchaud avec de l&#39;énergie verte mais pas avec des pellets. Tu fabrique juste un peu plus de co2": 1, "e3msYAj_6ic:80:Vous vous êtes interrompu sur le sujet des rats taupiers, ca m&#39;intéresse ... <br>Aussi de développer le sujet sur les limaces...": 0, "Afxp5Hz3Iuw:53:On voit de suite la passion que tu as pour ton métier. Ce qui est grave dommage c&#39;est toute la partie administrative et tout ces bureaucrates à imposer telle ou telle règle, par contre ils sont graves heureux de manger un bon fromage , un bon pain avec du bon vin, fait de façon artisanale en va dire ainsi, enfin bref. Félicitations et bonne continuation dans tout tes projets avenir. Ha en parlant d&#39;importation, c&#39;est exactement comme ici chez moi en Polynésie Française où les cocotiers poucent partout eh bien on importe du lait de coco de chine, on avons du très bon poisson, on importe du panga de chine et bien d&#39;autres choses . Ha ne rien comprendre quoi. Bon Courage à toi Hugues et surtout Respect. Merci aussi à Brian de nous faire connaître tous ces petits métiers nobles . Un Grand Bonjour de TAHITI à toi et tes parents 👍👍": 0, "xrj3mxsRqMk:1:Curiosité, peut-on obtenir un nouveau droit d&#39;eau qui n&#39;existait pas avant ? Ou est-ce mission impossible de nos jours ?": 0, "vHqnVsRWSHc:70:Bonjjour comment tous ça ce passe au niveau des assurance ? c&#39;est des vehicule a 4 roue motoriser comment ça ce passe en cas d&#39;accident et même peut-on rouler partout ? quelle est le cadre autoure de tous ça ?": 0, "nzJ8lAZXCq8:10:Bonjour Nono et Brian j aurait besoin de conseils pour mon habilitation au plaisir 😊": 0, "kFCDZZmZLPk:12:merci de cette émission passionnante  , et à bientôt en vrai... je pense que j&#39;ai besoin d&#39;apprendre avec vous, Anaëlle!": 0, "rnZmswB3jug:16:Le raisin sauvage c&#39;est immangeable!": 0, "BfcNl-w_GEs:47:Choucroute ! 😁": 0, "BfcNl-w_GEs:82:C&#39;est un régal d&#39;écouter Stéphane qui allie sagesse et compétence.": 0, "gXEVIopAXEE:0:Il reste du charbon à la fin du processus ?": 0, "vHqnVsRWSHc:75:en fait, tous ces machins-là fonctionnent à une seule condition : qu&#39;il y ait des routes en bon état... or, est-on tellement sûr que nos routes continueront longtemps d&#39;être praticables? par ailleurs, si ça va pour la ville, qu&#39;en est-il à la campagne? et en montagne? et par mauvais temps? etc. Beaucoup de questions pour une utilisation quotidienne... même si dans l&#39;idée le principe semble séduisant !": 0, "0yEcJgn9wSM:3:Ce n&#39;est pas une histoire de mémoire mais de tropisme. Tropisme du toucher de l&#39;extrémité de la racine.<br>Tropisme = réaction de la plante à un facteur extérieur.<br>Tropismes au toucher, à la lumière, à la gravité, à l&#39;humidité, à la salinité, <br><br>Un Tropisme est soit positif soit négatif<br>Si on considère la gravité , <br>Le tropisme est négatif pour la tige, elle pousse à l&#39;opposé de la terre <br>Le tropisme est positif pour la racine elle pousse en direction de la terre.": 0, "YvuHbY7y4jU:38:Mais quelle est cette superbe musique dans l&#39;introduction?": 0, "p0QU-vAHJjU:14:Bonsoir, en premier lieu merci pour cette vidéo très instructive, ensuite, merci aussi pour ce petit accent de chez nous ;) Il y a tout de même une chose qui m&#39;hallucine, ici en Belgique wallonne, on nous impose de placer des citernes d&#39;eau de pluie et des stations de micro épuration pour toute nouvelle construction, et je m&#39;estime heureux quand je vous entends. Quelle est la position de l&#39;Europe par rapport à ce sujet ? Qui du pays ou de l&#39;Europe à le dernier mot au point de vue juridique ? Quoi qu&#39;il en soit bon courage pour la suite, même si je ne peux signer votre pétition vu que j&#39;habite Belgique je suis de tout coeur avec vous.": 0, "e3msYAj_6ic:34:Reportage très intéressante comme toujours🤩 merci 😁<br>Comme il l&#39;a dit le système n&#39;est pas fait pour qu&#39;on puisse se passer de lui. Le système a besoin qu&#39;on achète pour faire tourner l&#39;économie. Il n&#39;y a que ça qui les intéresse donc bien-sûr qu&#39;une ferme qui a besoin de plusieurs centaines de litres de produits phyto et engrais en tout genre les intéresse plus que les fermes qui arrivent à s&#39;en passer parce que ceux qui achètent permettent aux grosses firmes de s&#39;enrichir toujours plus...<br>Espérons qu&#39;un jour on arrive à faire changer ça 🤞🤞🍀": 0, "iJ0u1tN93Fc:61:Bonjour Brian et Nono 🙋. <br>Je conprend pas j&#39;ai.pas eu la cloche pour m&#39;avertir du départ en Replay du coup 🫢": 0, "vHqnVsRWSHc:16:Je les ai vu les Hope !👌": 0, "e3msYAj_6ic:90:Merci pour cette vidéo et toute ta chaîne que je découvre au fur et à mesure...mon espoir de retour à la nature et ma préparation à l&#39;autonomie grandissent à chaque nouvelle vidéo <br>Simple et efficace ce Thomas au point qu&#39;on a l&#39; impression que tout est simple, malgré mes 50 ans mes différentes expériences professionnelles notre confort et une entreprise florissante nous nous préparons à suivre ce chemin ou devrai je dire à revenir sur ce chemin...merci  à toi car ma préparation à l&#39;autonomie se perfectionne grâce aux livres et à ta chaîne et les supers personnes qui partagent tant de bons conseils qui me feront gagner du temps Forza l&#39;archipelle": 0, "XAVnjBcaAGc:5:Notre ami a un besoin d&#39;aller chez le coiffeur ! :D ou de prendre une douche ;) Blague a part, je suis assez admiratif eu egard a son installation.": 0, "xrj3mxsRqMk:0:On comprend rien à ce que tu racontes, articule bordel": 1, "sZHSEf2c-YQ:93:Bonjour à tous les deux et merci pour la vidéo ❤": 0, "XAVnjBcaAGc:6:Tu peut pas sortir les 9kw en électricité": 1, "b3E_R9Flae8:26:Bravo Brian d&#39;avoir réuni Nono et Ecomaison c&#39;était passionnant et merci d&#39;avoir fait remarqué que ce n&#39;était pas forcément plus onéreux d&#39;utiliser des matériaux éco ! je transmets bien sûr cette vidéo à mon fils qui j&#39;espère pourra réaliser son futur projet... Longue vie à vous tous": 0, "sZHSEf2c-YQ:35:quelle super nana! J&#39;ai adoré cette vidéo, merci pour le partage.--": 0, "BfcNl-w_GEs:29:Choucroute ! Hâte d&#39;entendre à nouveau Stéphane. A quand le prochain live de l&#39;archipel ?? Merci pour tout vous êtes géniaux 😍😍": 0, "nuZvfzo7mb8:7:❤": 0, "QfOsuGfU0xI:59:Oh wow Brian! J’étais passée à côté de tout ça! Quel enfer sans déconner mais dans quel monde vivons nous quoi!! Tu m’étonnes que tu sois choqué, tu donnes tellement d’énergie à montrer des choses innovantes, à nous faire rencontrer des gens inspirants pour nous apprendre des choses à travers tes vidéos, enfin je veux dire c’est hyper sympa quoi, c’est totalement humaniste cette démarche! Et à côté de ca, des détraqués qui n’ont pas réglé les problèmes fondamentaux de leur vie te cassent le moral par jalousie ou autres raisons tordues, il y a de quoi être sous le choc! FiOu, faut s’accrocher des fois purée! Courage en tout cas, et vivement ce nouveau départ qui promet plein d’expériences fabuleuses!! Et merci pour tout!!": 0, "Jf94GQDQrEg:11:Bonjour Messieurs, Merci pour votre courage et votre travail ! Que la critique se fasse, mais les jugements et bla blateurs troll, passez votre chemin ou faites leur travail et on verra alors !<br>Merci encore Messieurs !!": 0, "nzJ8lAZXCq8:12:Merci beaucoup d&#39;en parler. Avec toutes ces habitations, mal isolées, aérées, amiante....., qui donnent des maladies, allergies, sinus, maux de tête et causent même des cancers.": 0, "p0QU-vAHJjU:97:Du coup la question est simple. C en sera fini des cuves au final ??": 0, "Ilnvz9z8CcM:4:Il faut prendre en compte l&#39;humidité aussi surtout en Alsace ou je suis on aura pas les même problème que dans le Tarn là où tu es, chez nous c&#39;est très humide avec climat continental c&#39;est a dire très froid l&#39;hiver et humide et très chaud l&#39;été et sec alors la je peux te dire que laine de mouton n&#39;est pas approprié": 0, "YvuHbY7y4jU:48:Magnifique cette vidéo, merci Brian.<br>On comprend mieux pourquoi, c&#39;est aussi cher, sacré travail. Merci pour votre travail et pour vos bons produits. Super la musique 👏👏 bonne fêtes de fin d&#39;année 😘🦋🎶": 0, "e3msYAj_6ic:35:Mille mercis pour cette générosité d être...j avais exactement besoin de ça aujourd&#39;hui pour me redonner confiance en mes rêves<br>Le monde a tant besoin de ce modèle pour s en sortir et exister comme il se doit avec la nature ❤": 0, "nuZvfzo7mb8:48:Stéphane peut faire un petit film sur ses pièges à frelon... Merci.": 0, "kFCDZZmZLPk:37:C&#39;est vrai que faire son jardin c&#39;est devenu une contestation politique. J&#39;ai l&#39;impression d&#39;être rebelle lorsque je cultive. Merci la terre.": 0, "kFCDZZmZLPk:34:Merci beaucoup pour le partage de votre savoir et expérience. Quand j&#39;ai demandé le livre en librairie, l&#39;assistante  a tapé dans son moteur de recherche &quot;Bienvenue en Saint Tropez&quot; au lieu de &quot; Bienvenue en Syntropie&quot;.... j&#39;ai gentiment essayé de lui dire de quoi il s&#39;agit...": 0, "iJ0u1tN93Fc:53:vous déménagez , vous avez déjà trouvé une nouvelle maison  ?": 0, "p0QU-vAHJjU:41:Et quand il pleut dans le potager ??? 😂😂😂😂😂😂": 0, "I8zyXW1R4dY:39:Boulot de fou! Stéphane travaille seul? Super reportage 👍": 0, "iJ0u1tN93Fc:56:savoir  et savoir faire , très bon titre .": 0, "9nl8mw96R90:41:Un régal, une vrai belle personne, compétence, passion et honnêteté": 0, "LxqZ7M-YTz0:91:le fameux &quot;ça dépend&quot;....ça dépasse 😂😂😂": 0, "WKz_mvngg7E:13:Faut-il un couvercle sur le récipient  ou faut-il le laisser à  l&#39;air libre?": 0, "e3msYAj_6ic:50:Merci pour ce reportage très sympa .": 0, "fAYNytaWxBg:62:👍": 0, "I8zyXW1R4dY:55:Vous avez le débouché pour vendre toutes ces productions ? Quel est votre structure de vente ? Bon courage.<a href=\"UCkszU2WH9gy1mb0dV-11UJg/m8MfY4jbFsWJhL0PyouA2Ak\"></a>": 0, "Jf94GQDQrEg:76:Merci pour cette clarté et vos engagements pour nous,<br>On là on vous soutiens 💪<br>Merci Brian pour ta chaîne source d&#39;inspiration et de connaissances et le tout dans le bon sens 😊": 0, "Jf94GQDQrEg:36:Arrêtez de minimiser les erreurs du ministère. Ce ne sont pas des erreurs. C&#39;est leur projet: privatisation de tout. Davos &amp; co. Regardez le marché de l&#39;eau en australie et le nombre d&#39;exploitations agricoles qui ont arrêté parce que l&#39;eau qui y passait naturellement depuis des millénaires est devenue payante. Aucune erreur d&#39;écriture, projet clair dans tous les domaines du vivant. Merci pour votre engagement": 0, "I8zyXW1R4dY:19:Réfléchir avant d’agir, Stephane nous donne une leçon de sagesse ……. Merci pour cette visite qui sort des sentiers battus !": 0, "LxqZ7M-YTz0:73:Des fois nono va trop vite ds la réflexion , sur le déphasage, ça m dephase, suis j le seul ds ce cas , merci les gars": 0, "nuZvfzo7mb8:13:Je suis d&#39;accord avec vous, on a pas forcément besoin d&#39;avoir beaucoup d&#39;argent pour être heureux. Je suis seule avec deux enfants, pour pouvoir créer ma petite entreprise maraîchère j&#39;ai pris un boulot d&#39;aide a domicile pour payer mes factures. C&#39;est pas facile tous les jours mais c&#39;est tellement de plaisir de pouvoir faire ce qu&#39;on aime": 0, "LxqZ7M-YTz0:50:Très pro !! 🎯👍🧠": 0, "g22ADKwXqAs:16:❤": 0, "nzJ8lAZXCq8:17:Je t’adore Noêl, j’ai acheté une maison ancienne j’ai tout fait péter le ciment j’ai tout remis en argile c’est le bonheur 🙏🏻": 0, "Jf94GQDQrEg:42:Merci de vous battre pour nous. Commentaire fait pour la consultation nationale. Ce n&#39;est que du bons sens  et à l&#39;époque où on vit avec ce  déreglement climatique qui chamboule nos vies, nos habitudes, nos récoltes,  il serait grand temps de légiférer pour le bien de tous.": 0, "sZHSEf2c-YQ:37:Ne changer pas vous êtes géniale si un jour on se croise sur la route je vous ferais un petit coucou avant on avait un van Marco Polo et pas soucis de santé (on ne peux plus relever le toit) nous avons opté pour un fourgon mais on vit dedans comme avant avec très peu de chose nous partons le plus souvent possible c est la liberté ❤": 0, "sZHSEf2c-YQ:36:Super reportage.  Personne hyoer sympa et qui donne envie de mieux comprendre son mode de vie...<br>Perso nous il nous faut une maison en dur pour vivre... mais c&#39;est très inspirant pour voyager et découvrir le monde!": 0, "nuZvfzo7mb8:90:super video merci  c est vrai  que l autonomie c est a plien temps la journée ne suffit pas  mais c est valorisant et passionnant": 0, "iJ0u1tN93Fc:50:Bravo pour tout ce que vous dites. Très intéressant et pertinent": 0, "nuZvfzo7mb8:46:Toutes les critiques sont inutiles. C&#39;est clairement vertueux de tendre vers l&#39;autonomie. C&#39;est une vie que mènent certains peuples humains ou qu&#39;ont déjà mené nos ancêtres. La civilisation industrielle est un leurre, quasiment une malédiction ou une maladie... Les progrès techniques sont parfois utiles mais là c&#39;est devenu n&#39;importe quoi. Une abondance de produits inutiles nous ont envahis. Nous polluons la Terre pour avoir le dernier Iphone ou des fringues à la mode ! Ce monde est malade. Trouver des excuses pour continuer le massacre est juste stupide. Moins consommer c&#39;est la solution. Réduire toutes ses dépenses, tous ses frais. Ralentir. relocaliser, économiser, valoriser l&#39;occasion, etc... <br>De toute façon, ce n&#39;est plus un choix, c&#39;est bientôt une obligation physique. Ce monde n&#39;est pas illimité en ressources. Il faut s&#39;y mettre.": 0, "fAYNytaWxBg:85:Pour faire changer les choses, il faut simplement des vidéos de ce genre, qui présentent des gens aussi intéressants qui donnent envie.<br>Le tube solaire, c&#39;est bluffant ! J&#39;ai envie de tester": 0, "I8zyXW1R4dY:5:Bonjour, je vous suis Stéphane et toi Brian depuis plusieurs années!! merci pour votre travail! une belle année à vous!": 0, "Afxp5Hz3Iuw:98:Bravo Hugues ! Vous êtes passionnant ! Un vrai bonheur de vous écouter et de vous voir parmi vos chèvres ! Plein de belles choses à vous et votre ferme :)": 0, "kFCDZZmZLPk:19:J’ai décroché après 40min. faut dire que la dame n’aide pas. À chaque fois que l’interviewer essaie de vulgariser, elle s’empresse de complexifier pour se donner des airs. <br>Exemple à 34min33sec : la taille par une biche d’un arbre lui permet de devenir plus fort. C’est littéralement ce qu’elle dit qq secondes avant. L’interviewer répète en disant « c’est ce qui le rend plus fort ». Bah non, il faut complexifier en disant « c’est ce qui l’amène à faire partie du grand système du vivant : la vie, l’espèce, l’individu » puis enchaine sur l’arbre qui souffre mais l’herbe aussi…<br><br>Tout est confus dans sa tête. Elle cache derrière une fausse complexité son ignorance du sujet. <br><br>Puis, à 35min33, après avoir affirmé que la perturbation, c’est bien, elle demande à l’interviewer de rester sur les chemins pour pas perturber et que la perturbation se fait « à certains moments de l’année en fonction de certains aspects »... WHAOUWW ! <br><br>C’est comme ça tout du long.<br><br>Bref, la syntropie m’a tout l’air d’être une méthode empirique et non scientifique. Impossible de reproduire l’expérience. <br><br>Ou alors, on a une très mauvaise pédagogue.<br><br>Il faut essayer (essai-erreur) : si ça marche, ça prouve que ça fonctionne. Si ça marche pas, bah faut réessayer autrement": 1, "nuZvfzo7mb8:6:Bonjour merci pour tout ce que vous voulez propager. <br>Mais je voudrai juste demander a Noël comment traiter des poutres sans xylophene . Par quoi le remplacer. Merci beaucoup. <br>Bonne continuation. ❤": 0, "Jf94GQDQrEg:91:Muchissimo gracias pour votre partenariat, votre complémentarité, de tous cœur avec vous.<br>Merci pour votre bataille politico-mediatico- administrative!!<br>Je ne finance pas, pardon ,, mais je mène ce combat.<br>Pura Vida": 0, "vHqnVsRWSHc:9:Très intéressant reportage. <br>Il serait judicieux ,avec l&#39;aide de l&#39;ademe, de trouver une ville &quot;laboratoire&quot; qui accepterait de fermer totalement la circulation aux automobiles et motos..Seules toutes les mobilités actives(vélos,vae,trottinettes électriques, monoroues electriques,vehicules intermediaires etc..)y seraient autorisées à y circuler et se garer.Une ville sans voitures du tout, avec d&#39;autres moyens de locomotion pourrait montrer une autre façon de vivre la ville ;et de populariser ces nouveaux engins légers. <br>Il pourrait aussi y avoir des transports en commun alternatifs aux bus énormes de 100t et laids. <br>😊": 0, "b3E_R9Flae8:79:Reportage passionnant, ça donne envie de se lancer!😸": 0, "Afxp5Hz3Iuw:68:C&#39;est Le Fils de Marie &quot; Merveilleuse Femme &quot; ! Donc BRAVO !Quelle Belle Famille ❤": 0, "e3msYAj_6ic:20:Wow !!! Les couteaux sont  magnifiques . Quel beau métier  .❤": 0, "Afxp5Hz3Iuw:63:Toutes ces normes et obligations kafkaïennes soi-disant vertueuses pour protéger l’environnement et les consommateurs mais qui en fait privilégie l’agro-industrie… bien dégueulasse. (Bahh. Je suis naïf). En tout cas, merci pour ce reportage essentiel. Et bonne continuation à tous.": 0, "fAYNytaWxBg:28:Bravo, je te découvre!<br>En cette période  de nos agriculteurs qui souffre encore et qui nous nourrissent, n oublions pas!<br>La grande SURFACE, nous nourris mais à quel prix! ( produits etrangers, image du biologique fausse, etc!)<br>Ce n est pas juste un message de révolte,  juste la conciensce de qui je suis!<br>Vous qui lirais ce message,  peut être  vous retrouverez vous.<br>Bienveillance et respect  pour GAIA": 0, "b3E_R9Flae8:89:Bonjour 👋🏻 « Nono président ! Brian 1er ministre !! » 😅😂🤣 Excellent sujet. Je partage + 👍🏻+ merci 🙏🏻.. Vivement le DIRECT avec vous deux 🤗 Bon dimanche🌤️": 0, "iJ0u1tN93Fc:54:Je n&#39;ai pas reçue de notification pour ce live !? 😕": 0, "I8zyXW1R4dY:15:<a href=\"https://www.youtube.com/watch?v=I8zyXW1R4dY&amp;t=1730\">28:50</a> Il a raison faut éviter de tourner autour du pot :p": 0, "Afxp5Hz3Iuw:19:Excellent, comme toujours... Il va falloir le suivre de près avant qu&#39;il ne se fasse happé par le lobbying local, (les élus avides et corrompus par ces agriculteurs toujours en manque de terre, et qui ont toujours le dernier mot face aux projets de ces petites structures) .. les sujets délicats abordés ici comme les contraintes de la normalisation ou les artefacts du commerce mondial, méritent d&#39;être listés et discutés dans un cadre plus strict que celui de ce brave jeune, représentant de la force vive .. qui j&#39;espère aura une descendance digne de son courage. Grand bien lui fasse .. Un formidable reportage ou l&#39;information passe même en dehors des mots prononcés..": 0, "BfcNl-w_GEs:48:choucroute. Encore merci @stéphane pour le partage de connaissance, de donner envie et l&#39;aide pour me lancer avec de figuier et plaqueminier commander chez toi!": 0, "YvuHbY7y4jU:29:Merci pour la video, porte greffe sativa c&#39;est bien ?": 0, "fAYNytaWxBg:68:Un grand merci pour cette vidéo, que je viens de regarder pour la seconde fois.<br>Une grande source d&#39;inspiration et je ne vais pas manquer de partager la vidéo et de consulter le site de David.<br>Merci Brian pour ce reportage.": 0, "e3msYAj_6ic:5:Magnifique moment !!": 0, "LxqZ7M-YTz0:27:Bonjour, merci Ben d’avoir parlé de ma maison en Gironde 😊. Je suis en cours de rénovation et j’applique les résultats de l’étude de Ben.  Petit message perso, je sui toujours à la recherche d’un artisan pour la réalisation d’un poêle de masse. Et je vais mettre en œuvre la récupération d’eau de pluie de Pierre. Bravo à tous et merci pour toutes ces infos.": 0, "BfcNl-w_GEs:65:Bonjour que penser de la méthode BOUCHE-THOMAS pour planter des haies fruitières (Plantation inclinée avec palissage) Meci": 0, "3n_YkyKimEM:32:J&#39;ai eu la notif": 0, "5-MFoAZUHu4:9:L&#39;enfer de l&#39;informatique... Courage à toi ! 😊": 0, "p0QU-vAHJjU:65:L&#39;air que l&#39;on respire aurait-il un decret🤔🤔": 0, "LxqZ7M-YTz0:40:J&#39;aimerais avoir leur avis  pour une nouvelle construction,  que préconise-t-il comme matériaux, dalle et isolation ? Cela serait  intéressant. Il parle souvent  de maison ancienne, mais  aujourd&#39;hui comment  construire durable, solide et chaleureux ?": 0, "q909dWS5chM:8:L&#39;autonomie c&#39;est avant tout des compétences, c&#39;est pour ca que c&#39;est long a acquérir...": 0, "9nl8mw96R90:8:Encore une très belle émission, merci Brian et merci à Marie ❤": 0, "BfcNl-w_GEs:56:Choucroute!<br>Un super son et de la bonne humeur pour jardiner / bricoler.": 0, "p0QU-vAHJjU:25:qu&#39;il aille se aire enculer une bonne fois cette France de merde tous le monde parle mais personne ne fait rien combien de temp allons nous se faire enculer sent rien dirent": 0, "5-MFoAZUHu4:2:Tu voulais dire quoi? Une production en quoi? 😅😅😂😂": 0, "BfcNl-w_GEs:79:choucroute😂": 0, "I8zyXW1R4dY:2:je vais joindre Stéphane pour des conseils, il est très pragmatique, merci à vous deux pour tous ces précieux renseignements": 0, "LxqZ7M-YTz0:28:la lune ! il m&#39;as tué !  Sacre Rudolf Steiner.": 0, "p0QU-vAHJjU:67:Nieder mit den Regentonnen  , Freiheit für den Regen !": 0, "e3msYAj_6ic:98:Excellent le coup de faire sécher du bois dans l&#39;eau ! <a href=\"UCkszU2WH9gy1mb0dV-11UJg/xsIfY4OqCd2T29sP54iAsAw\"></a><a href=\"UCkszU2WH9gy1mb0dV-11UJg/xsIfY4OqCd2T29sP54iAsAw\"></a><a href=\"UCkszU2WH9gy1mb0dV-11UJg/xsIfY4OqCd2T29sP54iAsAw\"></a>": 0, "YvuHbY7y4jU:6:Excellent reportage, très complet! Merci à vous et à ces castaneiculteurs!<br>Quels sont les meilleurs livres sur la castaneiculture et la transformation de la chataigne?": 0, "WKz_mvngg7E:1:Il me semble que le sable est incompressible surtout si il est immergé dans de l&#39;eau.": 0}