{"unknown:0:Le vivre ensemble.<br>Magnifique valeur que je partage !": 0, "unknown:1:Merci beaucoup pour ce partage :-)": 0, "unknown:2:👍": 0, "unknown:3:Passionnant, merci à l&#39;équipe et à Edouard pour ces 2 heures.": 0, "unknown:4:Merci pour ce partage": 0, "unknown:5:Exellante  vidéo . Merci": 0, "unknown:6:Quel dommage la prise de son. Quand il y a du vent il existe des accessoires pour limiter les perturbations.": 0, "unknown:7:Il a l&#39;air super sympa ce gars 🙂 merci pour la vidéo": 0, "unknown:8:ça existe pas les sols en indigestion de paillage c&#39;est un gros mythe... Quels problèmes de saturation ? Les gens qui prétendent qu&#39;on peut &quot;trop&quot; en mettre ne précisent jamais...": 1, "unknown:9:boues de stations.. quid des pollutions médicament , produit ménager et autres saloperies ?": 0, "unknown:0:lien pour la vidéo : <a href=\"https://www.youtube.com/watch?v=EuzL54ahyNM\">https://youtu.be/EuzL54ahyNM</a>": 0, "unknown:0:Pour compléter en détails les charges pour 2023, il manquait : <br>1500€ de comptable.<br>600€ d&#39;ecocert ( bio ) <br>5000€ de charge diverse et d&#39;autofinancement ( ex : semoir à oignon plaque. Ballon tampon pour l&#39;irrigation, clayette pour stocker oignon etc )<br>600€ de tpe avec les frais bancaires.<br>300€ de suivi technique.<br>200€ de sponsoring ( club de foot, danelzik ) <br>600€ pour renouvellement bâche ensilage , filet anti insectes , p30, botteleuse.<br>500€ pour renouvellement équipement perso + salarié ( gant, botte, chaussure de sécurité, habit de pluie, couteaux de poche, chapeau, tablier de lavage etc.)<br>300€ pour vin chaud et gâteau de Noël pour la fin de saison.": 0, "unknown:10:Avez-vous déjà utilisé de l&#39;oxalis comme couvert permanent ?": 0, "unknown:1:You always bring a smile to my face.": 0, "unknown:2:Impossible de trouver le produit.": 0, "unknown:2:Tranquillou ca sent le bon repas avant)) avec une petite infusion  verveine)": 0, "unknown:11:Erratum : effectivement le salaire de ma salariée à mi temps est  650 € net et non brut comme évoqué dans la vidéo...": 0, "unknown:0:Bjr. Merci pour le partage<br>J&#39;ai fait un essai de melon sur bâche ensilage cette année. Direct sur prairie après 1mois de bachage. 2 arrosage au pied directement pendant la  croissance de mai à juillet. Puis arret de l&#39;arrosage 3 semaine avant la première récolte fin juillet. C&#39;était en extérieur je suis nord Aveyron avec melon vieille France<br><br>Parcelle de 20m2 pour 60kg de melon environ <br><br>Petite question du coup, ils étaient bon mais certains surtout à la fin étaient farineux.<br>J&#39;ai aussi eu le mildiou à partir de mi juillet.<br><br>Cette irrégularité du goût selon les mleons peut venir d&#39;où ?": 0, "unknown:2:L&#39;affaire se complique et enrichie la compréhension reste à bien comprendre la parole un bon micro bien réglé me semble indispensable comment récupéré les images et graphiques pour lecture": 0, "unknown:0:Très bonne présentatrice, toujours les questions qu’il faut et pertinentes 👌 <br>Bravo aussi à ces maraîchers , je suis moi même maraîcher et je sais le taf qu’ils peuvent faire 👍": 0, "unknown:3:Si j&#39;ai bien calculé ça donne 62.5 T/Ha ! Ça vend déjà du rêve...": 0, "unknown:9:Merci pour ce retour d itineraire.  <br>Avez vous une idée de la profondeur du sillon pour le semis ? <br>Est ce que ça nécessite l hiver  un tunnel nantais avec voile d hivernage , voire au printemps un voile de forçage ? <br>En général le compost est assez sec et la carotte aime bien l humidité,  notamment en début de culture . Comment , à quelle fréquence et quelle quantité arrosez vous ? <br>Merci": 0, "unknown:2:OK mais il a pas dit si c&#39;était sur broyat ou sur compost de déchets verts, avec ou sans bâche, dommage.": 0, "unknown:1:En effet des images meilleure qualité et un micro ce serait pas mal tout ceci est super intéressant mais on ne peut pas enregistrer les données<br>Encore merci à tous pour tous vos efforts et votre partage": 0, "unknown:8:Très belle ferme bravo a lui": 0, "unknown:4:Semoir earthway non mais sérieusement faut arrêter. Quand on cultive en tant que pro on utilise pas un earthway.": 1, "unknown:6:A l endroit de la haie  y a peut etre un puit tellurique  qui empeche .....": 0, "unknown:0:Excellente vidéo<br>Merci beaucoup pour le partage": 0, "unknown:1:salut quel est ton fournisseur?": 0, "unknown:3:Venez faire une journée dans l&#39;Aude.<br>Merci": 0, "unknown:4:Super visite merci :)": 0, "unknown:4:Génial ! ^^": 0, "unknown:9:Les légumes, je sais pas mais le maraîcher est craquant !": 0, "unknown:2:Pourquoi ne pas planter des arbres a tailler en têtard ou trognes pour produire votre BRF ? ( frêne, tilleul, r ou rosier bank qui peut faire de l&#39;ombre en tonnelle (ou le mûrier, l&#39;arbre, il y a des variétés très bonnes, genre framboise, à vendre en barquette)<br>Voir pépiniériste Cochet à Aubenas, ils ont plusieurs variétés<br>Vous pouvez aussi mettre les mûriers sur vos poulaillers, les poules aiment bien !": 0, "unknown:19:Bonjour, merci pour la visite c&#39;était vraiment instructif pour moi qui suis en reconversion et qui souhaite s&#39;installer !<br>Petite question pour votre semoir à oignons en alvéole de 84 trous, vous avez une référence, un site fabricant ou c&#39;est une fabrication perso ?<br>Merci !": 0, "unknown:3:Excellent c&#39;est bien vert pour un mois de Mars, je vais tester de semer les radis novembre, je ne pensé pas que les radis pouvait survivre au gel .": 0, "unknown:8:Bonjour,<br>Merci pour la vidéo !<br>Ils ne mettent pas de fumier / engrais bouchons ?": 0, "unknown:6:super vidéo Simon et Baptiste ! vos cultures sont magnifiques 🤩": 0, "unknown:1:bonjour<br>pour le radis semé en novembre quelle variété serait adaptée car pour les jours courts (très courts au coeur de l&#39;hiver) il y en a très peu. Merci": 0, "unknown:27:Toujours aussi passionnant. 👍": 0, "unknown:1:Bonjour,<br>A quel moment mettez vous en place les lignes de goutte-à-goutte dans cet itinéraire ?<br>Merci pour le partage 😊": 0, "unknown:8:Très intéressant.<br>Je vais dire une bêtise mais bon.<br>Est il envisageable de ramener de l&#39;argile, en avez-vous à proximité ?": 0, "unknown:0:bonsoir vous faite du très beau travaille  en motte ça marche très bien mon presse motte fait 8cm sur 8 et 8 de haut": 0, "unknown:2:Plutôt que de filmer ce monsieur, si vous nous montriez ces plantations ?": 0, "unknown:2:1000 euros de plants pour 50000 euros de CA ? Vous êtes sûrs ? Pas de charges de terreau ? Normalement les charges de plats/semences c&#39;est plutot 3000 euros pour 30000 de CA.<br>Ce serait pas plutot 10000 euros de plants ?": 1, "unknown:0:Merci pour cette présentation très inspirante sur l&#39;impact qu&#39;il est possible et nécessaire d&#39;avoir auprès des politiques. Je vis autour de Montpellier qui dispose d&#39;une grande plateforme de compostage des déchets organiques (Grammont). Hélas, il est désormais impossible de se procurer du broyât de déchet vert ou compost auprès de cette plateforme  car la matière est envoyée pour méthanisation au lieu de favoriser la remise en vie de nos sols qui comme dans le 66 en ont grandement besoin": 0, "unknown:3:Merci pour ce partage 🙏🆒": 0, "unknown:5:merci!!!": 0, "unknown:0:merci": 0, "unknown:2:bonjour, bonjour.<br><br>Pouvez vous mettre et si possible sur les autres vidéos à venir, la/les date(s)de prise de vue en description, ce n&#39;est souvent pas évident de se situer dans le temps, ce qui est fort dommage car cela devient difficile de se projeter avec ces connaissances de nos côtés.<br><br>Merci pour le travail effectué et bonne continuation à vous tous !": 0, "unknown:0:Bonjour Édouard, je pense que tu peux mettre un peu plus de graines par alveoles pour les oignons. En environ 4 ou 5.": 0, "unknown:2:Super partage, vidéo très agreable à regarder. Merci!": 0, "unknown:0:la partie bachée ne risque pas de s&#39;envoler en cas de tempete ?": 0, "unknown:4:<a href=\"https://www.youtube.com/watch?v=DEklue-L1cI&amp;t=3450\">57:30</a> didier de la porte": 0, "unknown:21:Une des meilleures visites, bien développé est vraiment très enrichissant. Beau travail 👌🌱": 0, "unknown:2:Intéressant ça, merci Julien ! Peux-tu préciser des densité de semi s&#39;il te plaît ? Combien de coupe fais-tu sur les épinards ? Quand les retire tu ? Pour laisser de la place aux fèves ? Est-ce nécessaire ? Aurais-tu une idée de tes rendements épinards et fèves ?": 0, "unknown:4:je retiens la façon de laisser une partie de la graine en dehors de la motte pour la germination. c&#39;est à contre courant et Surtout, je retiens qu&#39;il faut arroser ses plants si on veut qu&#39;ils soient beaux et fort et ça c&#39;est vraiment à contre courant des youtubeurs perma qui prétendent qu&#39;un potager sans arrosage est mieux.": 1, "unknown:1:J&#39;avais pas reconnu Didier dis donc ! Moustache + bonnet c&#39;est une différente personne": 0, "unknown:3:Intéressant": 0, "unknown:0:C&#39;est quelle variété svp?": 0, "unknown:5:Pardon mais je suis tombé par terre sur le prix de la serre neuf. Je prévois d&#39;acheter le même mais à prioris 1,8x plus chers. <br>J&#39;adorerais des détails =D": 0, "unknown:0:Merci tu est un vrai sage": 0, "unknown:3:Il a raison, n&#39;ayons pas peur des chiffres, ou d&#39;un petit calcul: 1000 tonnes de MO (Ms) par hectare comme &quot;starter&quot;. Disons qu&#39;on parle, en moyenne, d&#39;un amendement plus ou moins composté (33 %), il s&#39;agit donc approximativement de 3000 (trois milles !) tonnes de Matière Organique MS non-compostées. Si on considère que la production annuelle aérienne (feuilles, tiges, fruits, donc sans racine) d&#39;un hectare de végétation en France est, dans la moyenne (tous les écosystèmes et agrosystèmes confondus), de 10 tonnes de MOMS/an.ha, je peux conclure qu&#39;il faut la production nette de 300 HECTARE pour amender UNE HECTARE ??? <br>Quelqu&#39;un peut m&#39;expliquer?": 1, "unknown:4:Bonjour<br>La vidéo est intéressante pour une installation micro ferme<br>Mais la deuxième partie manque de visionnage des productions...trop sur le maraîcher !<br>Liseron d&#39;après certains il faut mettre le bout des tiges dans du vinaigre blanc pour tuer le pied, donc à l&#39;arrivée des tiges !": 0, "unknown:7:Si le liseron apparait, voir du côté du sol pour déterminer la carence ou le surplus qui déclenche la dormance.": 0, "unknown:7:à <a href=\"https://www.youtube.com/watch?v=N0cVC5zO-aE&amp;t=7420\">02:03:40</a> , il parle de feuille plus verte : il y a une bonne explication à ça : j&#39;ai remarqué que certaines variétés de tomates adaptaient la couleur de leur feuillage pour capter plus de lumière ! au plus la feuille est foncée, au plus elle pourrait capter le rayonnement. Les pommes de terre idem, un pied qui était au bas d&#39;un tas de bois et assez à l&#39;ombre était bien noir au démarrage, et vers le début d&#39;été, il s&#39;est reverdit normalement.<br><br>ce ne sont que des hypothèses, mais je ne vois que ça en explication.": 0, "unknown:4:Excellent !super belle présentation et belle réussite : 100000€ de CA en si peu de temps ! Top ! Bonne continuation...": 0, "unknown:9:Merci pour la vidéo et bravo aux frères Dieudonné qui savent rester pragmatiques tout en ayant des objectifs élevés en terme d&#39;écologie. Et en plus, le résultat est là. Un super exemple pour les apprentis maraîchers en msv. Encore merci pour le partage d&#39;expérience !": 0, "unknown:11:bravo les frangins": 0, "unknown:4:Quel type de sol ? Texture ?": 0, "unknown:6:Personne super intéressante et attachante, merci pour le partage": 0, "unknown:2:Merci de retransmettre tout ça.": 0, "unknown:7:<a href=\"https://www.youtube.com/watch?v=2YifFmZID_o&amp;t=1808\">30:08</a> colonne rouge ce serait les charges op. Mais où sont les charges de structures ?": 0, "unknown:5:Super visite, trop cool merci 👍": 0, "unknown:2:Intéressant mais malheureusement la caméra ne montre pas ce de quoi ils parlent, c&#39;est plutôtun podcast qu&#39;une visite de ferme! Y&#39;a pas grand intérêt a fixer la caméra sur la personne qui parle.  Malheureusement @MaraichageSolVivant  ne lit pas les commentaires pour retour de leurs auditeurs.": 0, "unknown:3:C&#39;est le deuxième reportage que je vois animé par cette jeune femme. Il y a une certaine qualité qui émane de ses portraits. Merci à toute l&#39;équipe, ainsi qu&#39;aux maraichers et maraichères qui acceptent de jouer le jeu.": 0, "unknown:25:Je ne commente pas souvent, mais là je vais me permettre\r<br>\r<br>C&#39;est un super boulot ! La meilleure visite de ferme sur cette chaîne et j&#39;ai adoré pourtant les autres visites. Pour quelqu&#39;un qui se questionne sur une réorientation en maraîchage, c&#39;est une mine d&#39;or.<br>Merci à Germain pour son savoir, sa manière de faire son métier, ses expérimentations, et sa clareté dans la transmission de tout ça.<br>Et un immense merci à l&#39;équipe qui a réalisé la vidéo. Les inserts sur les &quot;facts&quot; de la ferme, les tableaux récapitulatifs c&#39;est vraiment génial et nous incite à vraiment penser notre modèle économique. Les questions sons super, et permettent de pousser toujours un peu plus loin pour avoir plus d&#39;informations factuelles.<br>Et vous m&#39;avez fait rêver et reforcé ma volonté de reconversion. Merci pour tout ça, en rêvant d&#39;autres vidéos de cette qualité, même si je le redis, j&#39;apprécie déjà énormément le contenu de la chaîne !": 0, "unknown:1:Faite une vidéo de 1h dessus avec itk d installation et reglage capteur et durée lumineuse. Vraiment intéressant juste une vidéo plus pousser pro si vous pouvez. Merci d avance": 0, "unknown:0:une vraie contrôleuse ! Merci à Nicolas pour ses renseignements et sa patience": 0, "unknown:0:Galere d&#39;avoir des poivrons en juillet août au nord 😊...": 0, "unknown:17:Beau cheminement.  On voit que vous ne manquez pas de courage.  Vraiment bravo. Grace à des jeunes comme vous, de la nourriture saines. Moi je cultive 1000m² en MSV à bientôt 60 ans pout notre consommation personnelle. Ça fait rêver tous ces beaux légumes. Je vous souhaite beaucoup de succès. Le travail fini toujours par payer. Merci pour ce reportage": 0, "unknown:4:Très belle ferme, plein d&#39;idée en tête et beaucoup de courage, franchement bravo à vous. Je suis en reprise de la ferme familiale en fruits et légumes dans les Vosges (1h30 de chez vous), je suis actuellement à la recherche d&#39;un fournisseur de compost ou bois broyé, auriez vous des adresses? pour le bois broyé vous utilisé quel essence? Merci pour votre retour; Nicolas": 0, "unknown:1:Bonjour, merci pour ce partage, le semoir terrateck précise qu&#39;il est préférable d&#39;utiliser des graines enrobées. Si tel est le cas, cela réduit considérablement l&#39;utilité de ce semoir.<br>Pratiques tu avec des graines enrobées, ou cela fonctionne-t-il bien avec les graines nues ?<br>Merci,<br>Pierre": 0, "unknown:1:Bravo beau reportage et une animatrice dynamique et curieuse": 0, "unknown:1:Le liseron démarre tard en saison, puis pousse fort avec une incroyable capacité à utiliser la RU, fait des repousses rapides après sarclage mais n&#39;a que peut de vigueur à l&#39;automne.<br>J&#39;ai eut employé l&#39;itinéraire suivant avec beaucoup de réussite :<br><br>Automne n-2 = EV seigle semé tôt (le seul valable selon moi vis à vis du liseron) + beaucoup de bon fumier dans le courant de l&#39;automne/hiver<br><br>Printemps n-1 = Labour à 10cm avec plantation des patates primeur 1 raie sur 3 (pas de pulvérisation du sol, mais grosse aération et réchauffement) <br>Hersage à la levée des patates<br>Arrachage précoce dans le courant de juin(le liseron commence à s&#39;énerver)<br>Été n-1 = début juillet semi de haricot vert ramant (surtout pas des nain) <br>Buttage puis binage pour agacer le liseron<br>Récolte en septembre<br><br>L&#39;année n-1 est faite de culture qui évitent le pic d&#39;agressivité du liseron et permettent une gestion épuisante pour le liseron par un petit travail du sol fréquent et positionné au bon moment. Le haricot ramant est très agressif vis à vis du liseron en fin de saison.<br><br>Beaucoup de bon fumier + Labour d&#39;hiver à 10cm(j&#39;ai remarqué que c&#39;est répressif sur le liseron) <br><br>Année n = carotte de saison vigoureuse (chantenay, colmar,...) semée pas trop tard (15 avril) pour qu&#39;elles soit largement levée quand le liseron pointe son nez. Une endive semée début mai fonctionne aussi très bien. <br>Ces cultures longues avec un puissant pivot sont capables de tuer un liseron bien affaibli l&#39;année précédente. Les choux fonctionnent moins bien. <br>Un bon fumier (c&#39;est rare !) et un travail du sol &quot;à l&#39;ancienne&quot; (ça aussi c&#39;est rare) sont des outils efficaces pour orienter la biologie vers une dynamique de sol agricole courtois et bien vivant.<br><br>Bon courage.": 0, "unknown:2:Bonjour<br>Merci pour cette excellente vidéo, clair, net et précise ! A quand plein d&#39;ITK comme ça sur MSV TV ???<br>Ici en centre Alsace : belle récolte de melons, en extérieur Melon Canaris : top! , oui le Ogen est excellent ! Par contre a quand un ITK pastèque ? plus facile à cultiver que le melon, pas troué par les campagnols qui vont manger les graines, moins de problème de pourrissement sur le sol ... Vive la pastèque Early Moon Beam ! a chair jaune ! Top !": 0, "unknown:10:Merci génial. Question, le semis donc mi-novembre pour récolte en Mai c’est ça?": 0}