{"unknown:0:Cool si c&#39;est meilleur pour la nature au final 👍": 0, "unknown:1:❄️🕊❄️merci 👏❄️🕊❄️": 0, "unknown:0:C’est très plaisant de voir que de mélanger nos connaissances en syntropie et nos essais avec exactement ces techniques d’Éric petiot on arrive a des systèmes incroyable en  agroforesterie syntropique merci on évolue au meme moment depuis 7années tout se suit c’est top !": 0, "unknown:1:Merci. Je traite aussi mes plantes avec des orties. J&#39;y ajoute de la prêle.": 0, "unknown:2:Très bonne vidéo, les informations sur les macérations (fabrication et applications) sont très bien expliquées dans les livres d&#39;Éric Petiot.": 0, "unknown:3:Extrêmement intéressant comme témoignage, cela prouve qu&#39;il existe des alternatives aux produits phytos. Pour ceux qui n&#39;ont pas le temps de préparer ces macérations il existe des produits prêt à l&#39;emploi chez VERTAL.": 0, "unknown:0:<a href=\"UCkszU2WH9gy1mb0dV-11UJg/G8AfY6yWGuKuhL0PlbiA2AE\"></a>Retrouvez toutes nos formations grandes cultures (finançable VIVEA et/ou CPF) : <a href=\"https://formation.verdeterreprod.fr/pages/filiere-grande-cuture-et-elevage\">https://formation.verdeterreprod.fr/pages/filiere-grande-cuture-et-elevage</a><br><br><a href=\"UCkszU2WH9gy1mb0dV-11UJg/finger-red-number-one\"></a>Plus de ressources sur la page Triple Performance dédié à la ferme de Longueil : <a href=\"https://wiki.tripleperformance.fr/wiki/Ferme_de_Longueil\">https://wiki.tripleperformance.fr/wiki/Ferme_de_Longueil</a>": 0, "unknown:1:Tout ça pour des couverts végétaux <br>Le monde a l envers": 1, "unknown:2:Le kuhn sd doit être plus fait pour du semis simplifié que du direct <br>Pas comme  jd 750  sky weaving": 0, "unknown:3:On est d&#39;accord qu&#39;il sème son lin sur sol nu ?": 0, "unknown:3:l agriculture française  est  morte !!  merci l Europe !!": 1, "unknown:6:Ouahhhhh super vidéo ! Merci beaucoup !": 0, "unknown:1:Bonjour , très intéressant sujet , la qualité de notre nourriture. J&#39;ai une question. Cet outil peut il aider à se projeter sur le résultat final d&#39;une culture. ? En effet quand on sème une graine de tomate, il faut environ trois mois pour avoir une tomate mure et donc la goûter et se dire mauvais , bon ou très <a href=\"http://bon.je/\">bon.je</a> trouverais  intéressant d&#39;avoir tout le long de la culture des test qui permettraient de voir si on est sur le bon chemin ou bien si c&#39;est mauvais? Merci d&#39;avance": 0, "unknown:1:dans mon département  au debut des années 2000 , on pouvait avoir une prime de 100€/ha pour  semer les couverts  mais  ca  a été  arreté  !": 0, "unknown:2:Merci": 0, "unknown:28:Dommage pour le coup d&#39;épée dans l&#39;eau, mais si on reporte la progression en occultant la &quot;chute&quot;, on voit bien que çà aurais du continuer de progresser...  et puis on voit quand même pas mal de choses. et puis comme tu dis c&#39;est normal de faire des erreurs...<br><br>En tout cas la démarche est formidable, les réponses soulèvent de nouvelles questions mais quand on dézoome un peu on comprend les que tout se passe bien avec 1 MO, ce qui conforte la méthode 5cm par an, après çà reste aussi à voir sur le long terme, peut être qu&#39;avec le temps çà se bonifie un peu comme une levure... et comme un apport en surface doit mettre au moins 4-5 ans à se dissoudre dans le sol... <br>Et même qu&#39; on dirait que çà raconte que peut être un peu moins c&#39;est bien aussi, peut être tester aussi à 2.5cm 😅...<br><br>De mon côté je teste, le 1 MO, à l&#39;échelle de mon jardin sur sol sablolimoneux, sur du sable de grès, où poussent pas mal de rosacées (aubépines, pruneliers, églantiers, vesce, berce, rumex, graminées.) 8m²  de fumier frais sous bâche et 8m² sous 5cm de mélange BRF/compost de 2 ans/fumier frais, depuis début septembre, çà à réveillé la population du sol, y a la moitié du volume qui a disparu, et 2/3 sous bâche, le sol s&#39;est aéré et il s&#39;est assombri sur au moins 5 cm de profondeur. y a du turricule partout sur les planches!<br><br>Tout çà pour dire qu&#39;entre permaculture et MSV, on suit à fond la recherche sur le Vivant. Mille fois merci pour tout ce que vous faites, courage, on va finir par apprendre à savoir cultiver en accompagnant le cercle vertueux de la nature. 🪱🐜🐞🪲🐛🦋🕸🌳🍀🌾🍃🪱": 0, "unknown:7:Je ne suis pas agricultrice mais je plante des arbres, j&#39;améliore mon terrain et le mets a disposition pour des moutons.<br>Hélas les sangliers font des dégâts et je n&#39;ai pas les moyens de clôturer...😡": 0, "unknown:0:“La VEGETATION PILOTE le CLIMAT “ en faisant des études de cas … Très certainement, un barrage face à la sécheresse ( 27 degrés au mois de février 2024 ?!) et à la désertification qui avance. Merci infiniment pour ce travail scientifique. 🌍🤩🤩🤩🕊🕊🕊🕊🕊🕊🕊🕊🕊👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏": 0, "unknown:2:Ça aurait été sympa une diapo avec les bonnes soussoleuses vs les mauvaises": 0, "unknown:5:La présence de l&#39;eau sous forme de mares est aussi un atout pour la régulation de la température et le paysage naturel nourricier... Merci pour ces éclaircissements en période de confusion extrême. J&#39;avais vraiment été impressionnée par le trogne, qui finissait par accueillir un &quot;jardin&quot; entre ses rejets de taille... Je pense aussi aux cynorhodons, noisetiers, aubépine, pruneliers... et le saule et l&#39;osier pour nos paniers !": 0, "unknown:0:MERCI, et bonne continuation à ce partenariat en bonne intelligence": 0, "unknown:0:<a href=\"UCkszU2WH9gy1mb0dV-11UJg/G8AfY6yWGuKuhL0PlbiA2AE\"></a>Retrouvez toutes les formations finançables VIVEA avec nos experts ici : <a href=\"https://formation.verdeterreprod.fr/?mtm_campaign=yt\">https://formation.verdeterreprod.fr/?mtm_campaign=yt</a>": 0, "unknown:1:Bonjour,<br>Chez qui avez vous réalisé l&#39;outil ?": 0, "unknown:8:Super intéressant 👍 merci !": 0, "unknown:1:Pour les études, contactez les agences de l&#39;INRAE de Dijon et le muséum d&#39;histoire naturel si vous n&#39;êtes pas déjà en contact avec eux !": 0, "unknown:2:Très, très très intéressant !": 0, "unknown:9:Marcel Leroux : Les projections des modèles climatiques à long terme sont toujours fausses - Le réchauffement climatique lié à l&#39;activité humaine n&#39;existe pas ! C&#39;est une supercherie du GIEC.<br><a href=\"https://www.youtube.com/watch?v=wVyeZXQCe2w\">https://youtu.be/wVyeZXQCe2w</a>   <br>Ce n&#39;est pas en rampant devant l&#39;État que les agriculteurs français et européens vont être sauvés ! C&#39;est en abolissant l&#39;État avec l&#39;ensemble des prolétaires soucieux de l&#39;émancipation de toute l&#39;humanité !": 1, "unknown:7:Merci beaucoup": 0, "unknown:1:Merci beaucoup, ces infos sont précieuses. A quand le livre??? ; )": 0, "unknown:1:Le climat change depuis la nuit des temps  mais, à votre avis, la teneur en CO2 de l&#39;atmosphère influence-t-elle le climat? le réchauffe-t-elle?": 1, "unknown:4:J&#39;ai pas entendu de solution concrète apart payé des gens... pour donné des solutions....": 1, "unknown:23:Merci pour ces retours d’essais gratuit. Hâte de suivre les suites 🌱😉": 0, "unknown:6:super inintéressant après je suis pas le bon public je fais du potager en ville. Mais merci c&#39;est très instructif.": 0, "unknown:21:Le stagiaire future ministre 🎉": 0, "unknown:9:Top ! J ai vu une conférence de baptiste morizot qui parle de la même chose que vous et qui développe ces techniques avec des assos près de chez lui , contactez vous ! Plus on est de fous plus on rit !": 0, "unknown:5:Merci M. Bourdarias, architecte du vivant ne trouve pas de meilleur place que dans votre bouche. Vous êtes d&#39;une grande aide, ainsi que vdtp bien sure🙏": 0, "unknown:7:Bonjour, je me souviens du questionnement concernant la consommation de chlore par la plante, et j&#39;ai farfouillé un peu sur le web pour voir, et il semblerai qu&#39;il y ait une piste à creuser du côté de la photosynthèse, principalement. Et c&#39;est marrant parceque au départ je savais que la chlorophylle sert a faire la photosynthèse, et je me suis demandé si le therme chlore ne faisait pas partie de la racine du mot.... Et en faite je suis pas certain que ce soit le cas ...bref.<br>Voici ce que j&#39;ai pu trouver, ca reste a confirmer, mais il semblerait que :<br>Le chlore est un élément essentiel pour les plantes car il participe à plusieurs processus biologiques, notamment la photosynthèse, la régulation de l&#39;ouverture et de la fermeture des stomates, et la synthèse des protéines. Les plantes n&#39;ont pas besoin de grandes quantités de chlore, mais elles en utilisent régulièrement. Les plantes peuvent absorber le chlore présent dans le sol par leurs racines. De plus, une petite quantité de chlore peut également être absorbée par les feuilles à partir de l&#39;air ambiant.<br>le chlore est considéré comme un micronutriment, ce qui signifie que les plantes n&#39;ont besoin que de petites quantités par rapport aux macronutriments tels que l&#39;azote, le phosphore et le potassium. Une concentration de chlore dans le sol d&#39;environ 1 à 2 parties par million (ppm) est souvent considérée comme adéquate pour de nombreuses cultures<br>le chlore est souvent présent dans le sol sous forme d&#39;ions chlorure (Cl-), qui peuvent être mobiles dans le sol et peuvent être lessivés.<br><br>À développer ou pas voilà 😉": 0, "unknown:0:Est-il possible de tailler les raisins sous la pluie ?": 0, "unknown:4:Nous avons des castors aussi en Ardèche sur des affluents du Rhône": 0, "unknown:4:Pauvres  pouvoirs publics  qui  se heurtent  aux  paysans (petits de préférence)bornés  refusant de s&#39;adapter....un peu léger  comme  conclusion.<br>Quelles  actions concrètes  sont mises  en place pour informer, et aider matériellement  à une transition  ?<br>Je sens dans ce reportage le début  d&#39;une récupération   par le système (business  carbone)d&#39;une évolution agronomique  pleine d&#39;intérêt général.": 1, "unknown:12:Hyper instructif et intéressant, merci beaucoup pour ce travail pionnier, on sent vraiment qu’on avance !<br>Ce qui m’a manqué, peut être une suggestion pour 2024 : faire des suivis de rendement en fruits, quantitatif et qualitatifs (taux de nitrates, brix, saveur, état sanitaire, conservation…)<br>Car avoir des lianes qui croissent en longueur et diamètre et font des feuilles en bonne santé, on sent bien que c’est la base pour une production de fruits, mais par exemple :<br>Les ordres de grandeur de réduction de croissance observés sur les modalités avec couverts, comment se traduisent-ils dans la production de tomates, qui reste l’objectif principal de la culture ?": 0, "unknown:0:Hervé plus je regarde tes vidéos et plus je me rends compte de la pertinence de ton slogan la vie est belle dans notre vie moderne on a oublié l&#39;essentiel observer et comprendre la nature": 0, "unknown:1:Nous on utilise le principe de deux grains de différentes grosseur, un rond et un non rond. Un trieur standard nettoie facilement les grosseur et les forme mais le trieur hélicoïdal trie facilement les grain rond des non rond ou cassé. Ex: orge lentille, blé pois ou avoine nue pois<br>La lentille est très facile à cassé au battage et l&#39;orge est la céréale avec la rotation la plus faible au cylindre sur la batteuse, donc pour nous c&#39;est se qui fonctionne le mieux.": 0, "unknown:0:<a href=\"UCkszU2WH9gy1mb0dV-11UJg/G8AfY6yWGuKuhL0PlbiA2AE\"></a> Pour rejoindre le Centre National d&#39;Agroécologie : <a href=\"https://centre-national-agroecologie.fr/\">https://centre-national-agroecologie.fr/</a><br><br>👉Pour consulter la présentation de Lionel et d&#39;autres ressources c&#39;est sur Triple Performance : <a href=\"https://wiki.tripleperformance.fr/wiki/Fertilisation_azot%C3%A9e_:_objectif_1kg_d%27azote_par_quintal,_Lionel_Mesnage\">https://wiki.tripleperformance.fr/wiki/Fertilisation_azot%C3%A9e_:_objectif_1kg_d%27azote_par_quintal,_Lionel_Mesnage</a>": 0, "unknown:3:Pour les terrains de golf je pense que le problème viens plutôt du peu de vie dans le sol...": 0, "unknown:9:Il est plus que temps de tordre le cou de la girafe, DU COUP.....": 0, "unknown:5:Intéressant, mais je pense qu&#39;il serait plus juste de ne pas omettre la controverse principale de cette pratique qui est la dépendance au glyphosate dans la plupart des cas. (Ça fait un peu trop solution miraculeuse dans cette vidéo, après évidemment les autres pratiques ont aussi leurs défauts).": 1, "unknown:3:le vidéo projo n&#39;est pas visible... snif... Ouais beaucoup de bla bla pour pas grand chose... pas de solutions présentées.... faut relativiser, y nous balance bien plein de polluants par avion avec les chemtrails.... et personne ne dit rien...": 1, "unknown:8:Pour répondre à la question : combien d&#39;échantillons pour les analyses sur tomates par le laboratoire de l&#39;université de Rennes (Analyses réalisées par la chercheuse Dr Limanton Emmanuelle) ; Pour cette études préliminaire, nous avions réalisés 7 envois de 5 tomates ( 7 x 5 pour sol vivant et 7 x 5 pour le témoin hors sol). Pour rappel, dans les même conditions climatique car les deux modèles sont dans la même serre. Chaque lot de 5 fruits a été lyophilisé et divisé en 3 extraits et sur chaque extrait on été réalisé 4 dosages différents (DPPH,FOLIN, ORAC, FRAP) répété 3 fois. Les stats sont sur la moyenne de ces données. 3 mesures x 4 dosages différents x 3 extraits x 7 lots pour chaque modalité (Hors sol et sol vivant). Pour le coût d&#39;analyse, ce ne sont pas des analyses pour les &quot;particuliers&quot;, c&#39;est un partenariat de recherche avec l&#39;université de Rennes. Cependant il existe des kits de dosage FRAP pour les particuliers.": 1, "unknown:0:Pas d&#39;orge dans l&#39;assolement? Les filières brasserie rémunère bien pourtant...": 0, "unknown:33:Un grand merci pour ce retour attendu et très enrichissant ! <br><br>Une question me vient à l&#39;esprit, les analyses se concentrent sur la plante et le sol, quand est-il des valeurs nutritionnelles et qualitatives des tomates sous couvert vs MO (avec excès de nitrates) ?": 0, "unknown:18:Très intéressant. Mais ça serait bien si François laissait parler un peu les autres...": 0, "unknown:22:Bonjour,quel progrès depuis 15 ans,on  vas peut-ètre moins passer pour des ?????(utopiste,çela ne marchera jamais,tu te crois plus malin etc)&#39;comme tojours du très bon boulot,pourrais-tu nous donner les dosages à l&#39;ha de tes engrais verts?Kénavo avéchal.": 0, "unknown:5:Malheureusement, encore une fois avec MSV, le son est très mauvais...<br>Et la carte que vous montrez au début est illisible...😕. C&#39;est une malédiction ?": 1, "unknown:1:Bonjour, merci pour cette vidéo très intéressante. À <a href=\"https://www.youtube.com/watch?v=sy5Ac96g5aw&amp;t=500\">8:20</a> vous montrez le schéma d&#39;assimilation naturelle des nutriments de charges positives par une racine de charge négative. Pourriez-vous nous dire sous quelle(s) forme(s) le phosphore est il assimilé par la plante ?": 0, "unknown:1:Rendre de la porosité au sol par la vie de sol (vers de terre), culture avec de forte racines, intégrer des prairies de 5 ans dans la rotation,.....": 0, "unknown:2:Bonjour, faites de l&#39;agroécologie mais laissez le Giec dans son  carton .... c&#39;est un truc de propagande !": 1, "unknown:0:<a href=\"https://www.youtube.com/watch?v=cLBojlowmOQ\">https://www.youtube.com/watch?v=cLBojlowmOQ&amp;ab_channel=Sam%2Cagriculteurind%C3%A9pendant</a>": 0, "unknown:10:À 5 minutes ça parle d&#39;outil pas cher pour mesurer la performance du protocole.<br> <br>Du coup comme préconisé par le même intervenant il faut avant tout mesurer la qualité nutritionnelle du produit fini.<br><br>Et là &quot;banger&quot; il y a le FOOD SCANNER !<br><br>La boucle est bouclée.<br><br>Mulet c&#39;était quasi mon héros y&#39;a presque 10 ans et je me rends compte depuis quelques années qu&#39;il recherche son retour sur investissement façon Ponzi.<br><br>Y&#39;a des parcelles de vérité dans tout ça mais n&#39;allez pas tout miser sur ce qui est promis, surtout payer une formation alors que tout est dit.": 1, "unknown:1:Les mycorhizes c&#39;est bien mais quels sont les avantages ? Rendement supplémentaire ? Économie d&#39;engrais de combien ?": 0, "unknown:0:Quasiment 2h ; trop long. Ca en deviens  barbant et presque sans intérêt.": 1, "unknown:5:utilisation des saules et du peuplier en phytoremédiation  <a href=\"https://www.youtube.com/watch?v=zYzH6uIUFU4\">https://www.youtube.com/watch?v=zYzH6uIUFU4</a>": 0, "unknown:7:bonjour,faire des mini barrages dans les fossés est une exellente idée,peu couteuse et est trés efficace,il suffit de se demander comment faisait les cantonniers avant les pelles mecaniques,pour info les paysans était tenu d&#39;entretenir les talus et les fossés autour de leur ferme et de leurs champs et vu le travail à fournir il ne faisait pas n&#39;importe <a href=\"http://quoi.je/\">quoi.Je</a> pense que si la dde avec ses moyens énormes bien ciblée éviterait bien des inondations et serait nettement moins couteux à la collectivité.": 0, "unknown:1:Merci pour cette véritable pépite d&#39;espoir et d&#39;encouragement au changement! Vu de mon jardin de lotissement que j&#39;essaie de conduire naturellement à l&#39;aide des principes de l&#39;agroforesterie et de la conservation des sols depuis une dizaine d&#39;années,  je sais que vous êtes dans le vrai et espère que de plus en plus d&#39;agriculteurs comprendront que leur intérêt et celui de la planète est dans cette voie!": 0, "unknown:2:Merci pour ce partage de connaissance !": 0, "unknown:4:دائما متألق محاضره رائعة": 0, "unknown:0:Vidéo très efficace et pédagogique, à partager massivement pour disséminer des graines. Merci à vous !": 0, "unknown:2:Pour montrer l&#39;exemple chez nous avant on faisait 3-4 apports en bonne condition avec 170 unités, maintenant à cause du sec on fait plus que deux apports avec entre 140-160 unités et on fait plus de rendements on a gagné environ 5 qtx, c&#39;est là que je comprends pas tout, c&#39;est comme ça chez nous en tout cas, des voisins faisaient ça avec de bons résultats on a fait pareil, je me vois pas repartir en arrière.": 1, "unknown:3:Perso je ne voit le compostage que comme le compostage de surface, Il offre beaucoup d&#39;avantage. Le compostage est un processus ou on crée un réacteur, un processus spécifique et nécessitant du soin/suivie, le résultat est une formidable accumulation de ressource spécifique. D&#39;où risque de déséquilibre sur le lieu d&#39;apport. Le composte est vidé d&#39;energie, et essentiellement bactérien c&#39;est un problème... Le sol est sensé être plus riche que ça. <br><br>Composter en surface offre une infini d&#39;avantage sans suivie, il est bien plus stimulant pour le milieu et l&#39;équilibre du sol n&#39;est pas perturbé. De la matière organique brut qui tombe sur le sol est un processus naturel, c&#39;est juste  non esthétique. L&#39;autre avantage colossal c&#39;est l&#39;ombre produite sur le sol qui vous offres alors un lieu qui veut qu&#39;une plante pousse, gérant les &quot;adventices&quot; réservant le sol à votre plante. La nature brut du processus stimule le milieu ce qui veut dire que l&#39;équilibre et resilience est bien plus importante. <br><br>Le compostage classique produit un produit bien trop spécifique, en tant que recycleur à mon échelle, il n&#39;est pas necessaire et il complexifie tout les rapports.<br><br>Sobriété, abondance, extravagance c&#39;est le chemin du vivant, faire moins c&#39;est faire bien mais cela nécessite un regard sensible et dédié, vous créez un milieu, c&#39;est beau, riche et dynamique !": 0, "unknown:10:Le titre n’a pas besoin de plus , l’agriculture anti réchauffement climatique, une grande démesure… 🤣": 1, "unknown:0:Tozzz et retooz la culture du haschich et du canabis ça marche 😂😂😂😂😂": 0, "unknown:4:merci!!!": 0, "unknown:2:Enlevez l’option commentaires des vidéos si vous ne prenez pas la peine de repondre aux questions qui y sont posées.": 1, "unknown:2:Stockons vachement de CO2, avec le pâturage régénératif: <a href=\"https://www.youtube.com/watch?v=dcHITSToVck\">https://youtu.be/dcHITSToVck?si=YoyKyV3fbw0M23zZ</a>": 0, "unknown:8:2000 vues, 92 pouces en l&#39;air ...vous abusez les gars, Je pense que cela mérite un poil plus d&#39;engagement ...<br>Merci à tous, merci à ver de terre, continuez comme ça, cela fait trois ans que j&#39;apprends avec vous et grâce à vous...Merci Encore !!!": 0, "unknown:1:Dans une vidéo de Konrad Schreiber, il disait que le chaulage était une mauvaise chose pour le sol. <br>On est sur la même chaine et on dit que le chaulage permet de corriger des problèmes du sol... Un peu difficile de s&#39;y retrouver": 1, "unknown:0:Symbolique cette capacité à étudier les systèmes racinaires. Retrouver les racines, les observer, les comprendre,  les joindre, un travail difficile car caché et difficile d&#39;accès,  autant sur la technique agricole que sur la culture profonde de la paysannerie.  Merci à tous ces agriculteurs chercheurs qui transforment en reseau l&#39;agriculture française qui devient maintenant un exemple a suivre sur tous les continents. Sujets sensible qd même l&#39; ONU commence à penser que l&#39;on va devoir elever et bouffer uniquement des insectes pour être durables.": 0, "unknown:5:Bonjour, j&#39;avais 2 questions pour ce monsieur. Comment peut-on le joindre? Très bonne vidéo !": 0, "unknown:6:35cm de profondeur on est sur la profondeur d’une ornière d’engin de chantier ( en passage multiple)": 0, "unknown:11:Merci pour ce boulot et merci et grand hommage à Lucien qui a contribué à ces travaux exceptionnels": 0, "unknown:4:Passionnant et fascinant, merci !": 0, "unknown:3:sous-titres s&#39;il vous plaît": 0, "unknown:0:<a href=\"UCkszU2WH9gy1mb0dV-11UJg/G8AfY6yWGuKuhL0PlbiA2AE\"></a> Retrouvez toutes nos formations maraichage (finançable VIVEA et/ou CPF) : <a href=\"https://formation.verdeterreprod.fr/pages/filiere-maraichage\">https://formation.verdeterreprod.fr/pages/filiere-maraichage</a><br><br><a href=\"UCkszU2WH9gy1mb0dV-11UJg/finger-red-number-one\"></a>Plus de ressources sur la page Triple Performance dédié aux tomates sous couvert végétal : <a href=\"https://wiki.tripleperformance.fr/wiki/Tomates_sous_couvert_v%C3%A9g%C3%A9tal_en_MSV_:_r%C3%A9sultats_d%27essais_aux_Serres_de_Marcel_(27),_Francois_Mulet\">https://wiki.tripleperformance.fr/wiki/Tomates_sous_couvert_v%C3%A9g%C3%A9tal_en_MSV_:_r%C3%A9sultats_d%27essais_aux_Serres_de_Marcel_(27),_Francois_Mulet</a>": 0, "unknown:7:pk faire hors sol et sol vivant pourquoi ne pas faire une étude sol sol plus tôt que sol air forcément les résultat ne seront pas les mêmes ....": 1, "unknown:3:Un super mec <br>Témoignage très intéressant et plein d&#39;humilité <br>Bravo à toi pour cette remise en question et pour cette approche que tu as de l&#39;agriculture en générale. 👍👍": 0, "unknown:7:La qualite nutritive n&#39;a rien a voir avec le gout...... L&#39;un est etablit par les sediments et actions enzymatiques de la plante par rapport aux mineraux presents dans le sol, l&#39;autre est etablit par les profiles de terpenes qui sont developes par les microorganismes presents dans la rhizosphere.": 1, "unknown:1:Bonjour, économie par le temps de travail du sol , mais quels sont   les couts réelles et externalisés  des phytos et engrais chimiques .............": 0, "unknown:14:Video d&#39;un intérêt majeur ! Avez-vous également fait un suivi des récoltes sur les différentes modalités ? Des analyses de Brix ou passage au food scanner pour voir les différences ? C&#39;est peut être une partie des travaux pour 2024 :)<br>Petite remarque concernant les mycorhizes et leur faible retour dans les cultures. Les travaux de Marc André Selosse  notamment témoignent que ectomycorhizes et endomycorhizes pour ce qui nous intéresse ici ont du mal à s&#39;installer quand les plantes sont fortement alimentées en phosphore. Cet élément a peu été évoqué ici mais on sait que les rations de MO sont équilibrées et apportent en plus de l&#39;azote des rations pour les autres éléments minéraux. Il est possible que les plantes ne répondent pas au stimulis des mycorhizes pour cette raison, qu&#39;en pensez-vous ?": 0, "unknown:3:Pour poursuivre la conférence Arte diffuse ces jours-ci un doc sur le retour du castor en Angleterre.": 0, "unknown:16:quel boulot ! bravo c etait passionant": 0}