{"fYIqI6nPHEY:0:Bonjour  <br>Passer  sur la 2 mais si il avait pu eviter de dire que vs etes de la fnsea ça aurait eté mieux  .J espere que ce sera difficile à l assumer à l avenir !<br>Oui ce syndicat complice du pouvoir est je sais un passage quasi obligé pour s installer sans trop d embuche .<br>Bref j espere que les paysans ont vu cette connivence fnsea ja avec le gouvernement !  Vu l etat du monde agricole on ne peut pas dire que fnsea defendent ses paysans et ce depuis des decennies!<br>Tres Bonne continuation<br> Pour mediter avec le president et le tresorier entre autre de la fnsea:<br><a href=\"https://www.youtube.com/watch?v=iBceTqZjYTc\">https://www.youtube.com/watch?v=iBceTqZjYTc</a>": 1, "fYIqI6nPHEY:1:Des pneu c’est 50mm de crampons…": 0, "fYIqI6nPHEY:2:Après un fendt de base n’use pas beaucoup de pneus grâce à la boîte vario 😉": 0, "fYIqI6nPHEY:3:La vitesse et un sacré avantage en Allemagne,  le permis poids lourd qui commence à 7 ou 7,5 tonnes.<br>C&#39;est une chose  uniformisé à Bruxelles mais non il préfère passer des lois absurde..": 0, "fYIqI6nPHEY:4:Plutôt content  surtout pour mon tracteur à fourche": 0, "fYIqI6nPHEY:5:Bonjour, je peux confirmer ton verdict, chez moi 6000h route et champs et seulement 40% d&#39;usure, très bonne  régularité d&#39;usure , mais c&#39;est vrai flancs dur et pas le plus confortable,mais abordable sur le plan tarifaire, ce sont les pneus idéal en 2e montes.<br>Après ces pneus sont fabriqué en Inde avec peu de considération social ...": 0, "fYIqI6nPHEY:6:Merci pour le retour. C&#39;est bien d&#39;avoir un avis. Bonnes continuation": 0, "fYIqI6nPHEY:7:Salut Antoine !ça fait plaisir de te revoir car tu te fais trop rare. C’est effectivement étonnant le peu d’usure des pneus à 1000 h à plus forte raison avec un chargeur.à bientôt !": 0, "fYIqI6nPHEY:8:Très belle vidéo explications j&#39;adore tes vidéos tu es un bon paysan j&#39;espère moi je aime beaucoup les Michelin 😻": 0, "fYIqI6nPHEY:9:Mais le tracteur il fait pas de route et il porte pas m&#39;as des chargeur lourdes car 1 MM en 950heure c rien": 0, "unknown:5:Excellente vidéo, merci pour toutes ces informations.": 0, "unknown:13:Tu dit beaucoup euuuuuuu quand même mais super video": 0, "unknown:22:Bonjour super vidéo et très intéressante et très bien expliqué bonne journée": 0, "unknown:19:C&#39;est quoi comme drone exactement ?": 0, "unknown:24:Oh la vache ! ( ok c bon je sors)": 0, "unknown:20:Bravo, merci d&#39;avoir partagé ce moment exceptionnel avec nous. Tu m&#39;y as appris l&#39;existence du &quot;plan protéines végétales&quot;, je suis donc allé me renseigner : il va vraiment dans la bonne direction ; un plan comme celui-là a du sens pour moi : je ne mange plus ni viande ni produits laitiers depuis plus d&#39;un an, j&#39;ai redécouvert avec bonheur la diversité des légumes secs de nos terroirs, leurs valeurs nutritive et écologique, la variété de ce qu&#39;on peut faire avec du soja (français !). Et j&#39;aime regarder tes vidéos et apprendre sur ton métier ! Merci à toi !": 0, "unknown:13:Le plan protéine végétale sert surtout à acheter du matériel neuf à coup de subvention parce que les concessionnaires on pleurnicher un peu qu&#39;à cause du covid ils avaient moins vendu...": 1, "unknown:51:Sur tf1": 0, "unknown:52:SOMEWHERE IN AFRICA PART 2  <a href=\"https://www.youtube.com/watch?v=CmGPyUzmyPg\">https://youtu.be/CmGPyUzmyPg</a>": 0, "unknown:10:J’espère pour vous qu’ils arrête d’être des moulins à vent et que l’on écoute les agriculteurs qui sont ceux qui savent pour beaucoup la transitions est en marche (a défaut de la republique 😂)": 1, "unknown:53:bonjour, éviter d&#39;associer un squarosum car il monte peu et très concurrencé avec le seigle par contre est ce que seigle fourrager ou forestier,<br>le plus judicieux est un pois fourrager avec une vesce velue ou plusieurs assoiation de trèfles le meilleurs est le trèfle alexandrie  et associé avec du trèfle incarnat tout début l&#39;objectif, il y aune multitude de diversité d&#39;association...": 0, "unknown:76:Comme dit l expression l essayer c est l adopter.": 0, "unknown:14:Bonsoir,<br>Concernant la valeur nutritionnelle de cette herbe tardive, que vaut-elle ? , par rapport à de l’herbe de printemps ou d’été, il semble qu’il y ait débat, certains disant qu’elle ne vaut rien et que ça ne sert à rien de dépenser de l’argent pour la ramasser<br>Merci, salutations": "c", "unknown:67:LOL.": 0, "unknown:9:salut Skyppi<br>régulièrement , ça veut dire quoi?<br>une fois par an?<br>résultat des courses tu as fait une affaire par rapport à avant?": 0, "unknown:37:Génial !! Milles bravo à toi 😉": 0, "unknown:34:Bravo 👍merci pour  l&#39;info 😉": 0, "unknown:8:Salut , nous ça fait 10 ans qu&#39;on ne charrue plus pour le blé et ça marche très très bien.": 0, "unknown:24:On veux plus de vidéo 😋😋😋😋": 0, "unknown:17:Que c&#39;est beau wwwwoooowwww": 0, "unknown:74:ils veulent   notre  mort  tout simplement !!": 0, "unknown:74:Salut, je découvre ta chaîne YouTube je suis agréablement surpris de ne l’avoir connus avant ! Je vien  regarder la plutard de tes vidéo et honnêtement tu est très intéressant un éleveur fier de sont métiers et le montrer en restant transparent avec l’es galère du monde agricole aujourd’hui ben honnêtement bravo +1 abonner! Continue à montrer ton quotient !!<br>Agri coco Vidéo !": 0, "unknown:1:Plus utile que de broyer de l&#39;herbe<br>Ou de fermer des laiteries": 0, "unknown:15:Salut belle video !!!j ai 2 3 questions pk tu ne met pas une faucheuse a l arriere du tracteur ? Pk tu ne fait pas des bottes un peu plus grosse sa reduit la quantite de boules ? Et la derniere pk tu en n a pas.laisser non enrubanner car tu en a consommer tout de suite merci de tes reponses bon courage": 0, "unknown:21:Génial, merci pour ce partage, c&#39;est assez convivial de bon matin ^^": 0, "unknown:14:<a href=\"http://www.youtube.com/results?search_query=%23super\">#Super</a> chef 🤠 tu as raison à la fin tout à fait d&#39;accord avec toi 👍": 0, "unknown:75:Je ne suis pas agriculteur mais j&#39;adore les champs, la nature, allez à la ferme chez Tata dans le 22 et toujours en admiration devant les engins agricoles!!!!! Belle machine, et j&#39;espère qu&#39;elle durera plus de 1500h!!!!!!!": 0, "unknown:5:Salut, tes vidéos sont super, cependant on entend presque rien, merci quand même, à bientôt.": 0, "unknown:43:tu ne parles pas de la chaleur dégagée par le processus, est-il envisagé de la récupérer, par exemple via un réseau de chaleur pour le center park ou du chauffage collectif ?": 0, "unknown:12:J&#39;adore tes vidéos,  ça faisait un moment... passe de bonnes fêtes.  Et comment ce passe les vélages ?": 0, "unknown:10:Moi": 0, "unknown:20:Nous elle ne sont pas prête de sortir les cache encore vous avait quoi Côme machine pour donner au vache": 0, "unknown:1:tu pourra faire une video au drone pour voir comment est ton exploite ? enplacement des batiments ce quil y a dessous etc..": 0, "unknown:9:bkt et meilleur que mitas et de loin": 0, "unknown:7:Bonsoir  pourquoi tu n&#39;a pas acheter moins  cher  !!!!": 0, "unknown:1:cc": 0, "unknown:41:Qui est la grâce à Danielle et ont n&#39;attend avec impatience le veau Danielle": 0, "unknown:32:Pourquoi tu as enlevé les gardes de boue à l&#39;avant du tracteur.": 0, "unknown:3:C est drôle quand j étais gosse y a 30ans, prairies multi espèces pleine de fleurs sans jamais d engrais, deux fauches a l année avec une pousse énorme et très peu de pâturage … c est ptet plutôt le moment de laisser tomber le productivisme acharné qui vous a rendu dépendant d un système qui s essouffle": 1, "unknown:31:Très belle vidéo je suis entrain de faire l&#39; ensilage d&#39; herbes sa boum": 0, "unknown:50:J&#39;adore toujours autant tes video 😁 et tu peut l&#39;ouvrir à partir de combien de jour? Ca ne dérange pas que le mais fermante 2 fois?": 0, "unknown:39:Video au top": 0, "unknown:3:Merci pour le partage de la redif. Et félicitations continues comme ça..merci": 0, "unknown:22:Tu pourras faire de nouvelles cultures sur ton exploitation comme le miscanthus qui peut être utilisé soit pour le paillage de tes vaches (pas d&#39;engrais a mettre si récolté sec et sans les feuilles) soit pour la méthanisation (coût implantation 3000€/ha environ et peut être cultivé pendant 20 ans sans problème) ou cultiver de la silphie qui peut être utilisé pour faire de l&#39;ensilage des vaches ou pour la méthanisation (coût 1500 - 1800€ /ha culture qui durera 15 ans) ces deux cultures ne craignent pas les dégâts de gibiers et peuvent être ensilé 2 fois dans l&#39;année (en vert)<br>Sinon super projet visiblement le premier point est atteint, le plus important c&#39;est que sa te plaît": 0, "unknown:27:Bonjour Antoine du beau maïs malgré le manque d&#39;eau.  Ce qui prime cette année c&#39;est semis avant le 20 avril en bonne structure,  et les variétés de génétique sécheresse ont des potentiels 15qx supérieur en grain, futurixx en fait parti.  Espérant que depuis tu a eu de la pluie": 0, "unknown:1:Salut Antoine, pour aller au fond de la question, je te (vous) conseil la lecture d&#39;un excellent ouvrage, &#39;Qui veut la peau des vaches &#39; de Claude Aubert, aux éditions Terre Vivante. Et il ne faut pas confondre magistrat de la cour des comptes et écologistes.": 1, "unknown:68:<a href=\"http://www.youtube.com/results?search_query=%23tf1\">#TF1</a>": 0, "unknown:11:Bonsoir <br>Merci pour cette vidéo ainsi que pour toutes celles de 2020<br>Bonnes fêtes de fin d’année à vous et vos proches": 0, "unknown:70:Total soutien. je ne suis plus du milieu agricole, mais originaire (grand-parent). Je en comprend pas ce discours, cette mode, de casser du sucre sur de métier de l&#39;agriculture qui a clairement pris les tournants technologiques pour s&#39;adapter à ce nouveau monde. Merci à toi et tout les autres youtubeurs qui parlent de leur métier. Cela doit permettre aux incultes citadins de découvrirai, connaitre un minima et comprendre ces métiers clairement tournés vers l&#39;avenir et de haute technicité.": 1, "unknown:0:Moi j&#39;ai 400 vache Normande": 0, "unknown:0:Plein de mamans allaitantes sans bébés ...": 0, "unknown:30:Bonjour  je  m&#39;appelle   ali   je  suis    anterici pour le vache  moi ou ci j&#39;ai  des vaches🐂🐃🐃🐃🐂🐂👈👍": 0, "unknown:1:Bonjour Antoine, merci pour vos vidéos. <br>Quel est le type ou la variété d&#39;herbe que vous utilisez pour avoir un si beau foin ?": 0, "unknown:13:plutôt sympa comme montage tu as raison la saison d&#39;ensilage c&#39;est la meilleure des saisons!": 0, "unknown:0:Pourquoi ne pas envisager un semis avec un mélange de semence à 50/50 style un rang  sur 2 ?": 0, "unknown:2:C&#39;est possible de faire plus court 😄": 0, "unknown:37:Mais du coup tu fais comment quand l&#39;une ou l&#39;autre est en surpoids/sous-poids , tu les mets à part ?": 0, "unknown:4:Meilleurs voeux à vous et continuez vos bonnes vidéos": 0, "unknown:23:Super intéressant, et merci au studio Danielle pour m’avoir fait découvrir cette super chaîne": 0, "unknown:7:Intéressant ça": 0, "unknown:8:Mes le 845 c magnifiques surtout le son ❤️😊": 0, "unknown:11:Très belle vidéo explication tu a conbien de hectares à enrubanage": 0, "unknown:96:ou dans la merde ...^^": 0, "unknown:1:Très grand metier !Malheureusement en ce moment les médias ne parlent pas de ses gens qui nourrisse le pays ! Respect à eux ! (Je ne suis pas du milieu agricole )": 0, "unknown:7:Merci à toi pour cette vidéo c&#39;est un plaisir de te suivre je vois que bientot tu auras les 30 K c top <br>Passe un bon dimanche bon courage pour le boulot": 0, "unknown:63:Ça a toujour été le problème de l&#39;agriculture française. D’un côté on force nos agriculteurs à s’adapter aux dernières injonctions morales à la mode tout en les exposant sans aucune forme de protection à la mondialisation. <br>\r<br>Et ensuite pour pallier ce on sent on est obligé de tous subventionner à grand coup de politique agricole commune. \r<br> J’ai fait des études en agronomie, j&#39;ai déjà eu l&#39;occasion de travailler dans des exploitations agricoles, mais jamais il ne me viendrait à l&#39;idée de devenir producteur entre autres pour les raisons que tu développes. \r<br>Et quand je vois des jeunes qui rêvent de travailler dans l&#39;agriculture je suis obligé de les prévenir que ce n&#39;est clairement pas un secteur d&#39;avenir en France, et qu&#39;il s&#39;agit d&#39;une économie qui combine le pire du dirigisme économique d&#39;une façon quasi médiévale où le producteur n&#39;est décideur de rien jusque dans la transmission de son exploitation et le pire du libéralisme économique où la concurrence n&#39;est décidée que par une chose, le prix face aux restes de la planète qui n’a pas la contrainte de ton seigneur Parigo-Burxellois qui t’ordonne de moins polluer . \r<br><br>Il faut bien se rappeler que l&#39;on vit dans une société où la vaste majorité de ceux qui votent et sont votés n’a jamais vu une vache de leur vie si ce n’est au salon de l’agriculture.": 1, "unknown:30:Slt sa a bien rendu": 0, "unknown:89:ca tremblotte vieux😀": 0, "unknown:22:Du lait avec de l’herbe c’est ce qu’il y a de mieux au monde": 0, "unknown:15:Bonjour, merci pour ces vidéos explicatives très intéressantes.": 0, "unknown:54:Qui et la grâce à TF1 liker et abonner vous a a ma chaîne svp": 0, "unknown:64:Dans le Nord, les usines textile ont été fermé pour des raisons de pollutions dans les années 70.  Le FRANCAIS se promène toujours pas cul nue.   Polluer loin est traite.": 1, "unknown:13:Ah ouais on y pense pas quand on connaît pas, merci !": 0, "unknown:26:Slt tu as tout ensiler ? Y a t il eu du rendements ?": 0, "unknown:49:Super ta vidéo et très bien explique": 0, "unknown:13:bonnes fêtes de fin d&#39;années Antoine<br>je suis ravi de te retrouver <br>tu me manquais": 0, "unknown:38:Mdr": 0, "unknown:22:D’après la PAC, l’élevage intensif commence au-delà de 1,6UGB/ha. Après pour les productions hors sol je connais pas la méthode de calcul.": 0, "unknown:11:Tu nous prends pour des con à mettre des explication partout": 1, "unknown:51:T&#39;es un génie 😂": 0, "unknown:3:J&#39;aurais une question est ce que c&#39;est dur de commencé d&#39;être agriculteur sans avoir d&#39;exploitation familiale et ni d&#39;être dans le métier ?<br>Par dur je sais bien que c&#39;est pas facile mais je voudrait savoir le chemin a emprunté pour y arriver.": 0, "unknown:25:L&#39;année dernière mon père a fait du sorgo il fessait 3 m de haut sans irrigation alors que il y a 3 ans il en a fait qui faisait entre 10 et 20 cm": 0, "unknown:69:Je suis la grâce à ma danielle": 0, "unknown:48:Monsieur  vous vousxztes un homme  normal  et sérieux  .comme  beaucoup  d entre vous . Mais  ces technocrates ne sont pas sur le terrain  ne se rendent  pas compte  ou ne savent  pas  qu il faut 3 ou 4 voir 5 ans pour  faire une vache a viande  digne de ce nom .  .. oui suis d accord  d ici tres tres peu de temps et déjà  la e cas  plus assez de  viande en france et que vont devenir  nos si belles  prairies nos montagnes  nos vallons . ...les sangliers ...les rats taupiers ....et !!!!!!j aime  mieux  m arrêter  là  .": 1, "unknown:13:comme quoi pas besoins de matériel très sophistiqué.": 0, "unknown:40:D’accord avec toi mais chasse à court y’a pas plus de mal que chasse à tir ça n’est pas de la torture ou mal renseigne toi !": 0, "unknown:14:Par rapport à la sécheresse, pourquoi ne pas essayer des variétés de population, avec tri des épis, pour obtenir au bout de quelques années, si les conditions climatiques restent relativement stables, des semences pouvant encaisser les déficits hydriques? Je comprend que le maïs n&#39;est pas récolté à maturité mais je pense qu&#39;avant la récolte, ça ne coûte rien de passer dans le champs pour voir là où ça a mieux poussé et ainsi mettre de côté des zones à ne pas couper et mettre dans la benne tout de suite. Au passage, le semoir qui a été passé peut faire du semis direct. Et le fait de semer dans le vert permet d&#39;avoir un paillage qui retient l&#39;humidité du sol pendant au moins un certain temps. Au contraire d&#39;un sol qui est nu et qui est rapidement sec parce qu&#39;il peut monter en température jusqu&#39;à 20° en plus par rapport à la température à 1 m au-dessus. Par rapport à une culture comme le maïs qui est gourmande en eau , ça me semble être un aspect crucial.": 0, "unknown:4:Salut Antoine y avait longtemps sa plaisir de te revoir et bonne explication sur l herbe et bon courage pour la suite et de revoir rapidement salut": 0, "unknown:0:Trop top l&#39;humeur que t&#39;a dans tes vidéos ça donne le sourire, super travail qui plus est, c&#39;est les vaches qui vont être contente avec la bonne cam": 0, "unknown:34:C ca la vie super comme tjrs.  Merci pour tout ce que tu fais.": 0, "unknown:4:L’azoté appauvrit la flore d’une prairie c’est prouver depuis des années <br>En plus il va mettre du digesta dans les années à venir il va avoir du rendement ça c’est une certitude mais niveau qualité se sera cata": 0, "unknown:12:il fait combien de chevaux ton fendt": 0, "unknown:51:Concernant la plantation de seigle fourager, il n&#39;est pas mieux de laisser cette periode de respiration de la terre pour qu&#39;elle reste aussi riche ?": 0, "unknown:61:Bonsoir super vidéo et très intéressante bonne journée": 0, "unknown:6:Super vidéo moi aussi j&#39;adore l odeur tu foin sèches.": 0, "unknown:13:ton comparatif sera faut si tu ne remet pas la même monte fallait dés le départ prendre les bon pneu c sur l adhérence est l usure ne pourront pas être la même": 1, "unknown:66:Très juste.....<br>Laver plus blanc que blanc <br>Et fermer les yeux quand ça nous arrange <br>France debout ! ton avenir sans ton passé va te détruire <br>Quel tristesse 🙁": 1, "unknown:35:Tu I Mai un taureau ou une insémination": 0, "unknown:13:Ah que voilà une indignation d&#39;une grande sagesse ! Ce qui m&#39;inquiète moi aussi, c&#39;est quand les structures d&#39;élite telles que la Cour des Comptes qui existent pour éclairer la société cèdent à la paresse intellectuelle et abandonnent le traitement rigoureux, complet et contradictoire des sujets qu&#39;elles traitent. Je souhaite dire deux choses parmi les trop nombreuses qui nous assaillent. Premièrement, il faut dialoguer sérieusement avec la Cour des Comptes et ne pas vous priver de leur faire connaître des propos tels que celui d&#39;Antoine ; deuxièmement, un scénario laitier noir me trotte dans la tête depuis quelques années (j&#39;ai fait beaucoup de prospective dans ma vie professionnelle) : le propos de M.E Leclerc n&#39;est pas anodin, l&#39;industrie et sa complice la distribution rêvent d&#39;importer massivement du lait est-européen, la disparition de l&#39;obligation de citer l&#39;origine du lait dans les produits transformés en est le symptôme. Bien des éleveurs n&#39;auront d&#39;autre choix que de devenir céréaliers sur des marchés hyper volatils et/ou producteurs d&#39;électricité ou de gaz. La situation en Ukraine retarde un peu cette perspective mais ne la supprime pas. Dramatique mais pas complètement improbable.": 0, "unknown:55:Très belle vidéo, avec les différentes étapes bien expliquées. Moi je suis en Suisse 🇨🇭 mais on a pas encore beaucoup d’herbe. 15cm environ.": 0, "unknown:3:Super video je suis heureux que ta refais une vidéo fait en plus souvent <br>Combien de ms le maïs": 0, "unknown:11:dommage tu l&#39;exploite que a 15% tu n&#39;est pas obliger de toucherlinverseur à droite tu peu tout ferre avec le sticks ses encore  plus rapide": 0, "unknown:6:Tu es passer sur tf1": 0, "unknown:25:Est-ce que tu as eu de la pluies c est dernier jour moi j&#39;ai eu 60 mm": 0, "unknown:54:Bonjour comment vas tu bonne année superbe vidéo": 0, "unknown:72:Soutien aux agriculteurs !": 0, "unknown:12:Bon concept": 0, "unknown:20:Tu avances trop vite tu irais moins vite tu serais peut-être moins tes dents de dechaumeur et tu consomme plus vu que le tracteur est plus accélérer donc voilà": 0, "unknown:28:Super vidéo tu est d ou pour avoir des benne orenge": 0, "unknown:8:Je craque 🥰": 0, "unknown:3:Ah enfin un éleveurs qui a compris évidemment que les faire paturer c 1 avantage pour elle et économique comment faisaient les anciens i était pas con": 0, "unknown:7:vidéo a voir pour savoir ou finissent les animaux de cet agriculteur <a href=\"https://www.youtube.com/watch?v=Z5csZi7n1x0\">https://www.youtube.com/watch?v=Z5csZi7n1x0&amp;feature=youtu.be</a>": 0, "unknown:8:Le process est long et compliqué, chez nous (Ardennes), je vois plutôt un seul fanage et le foin pressé à j+2, j+3 après le fauchage, maintenant je ne connais pas la qualité du produit final": 0, "unknown:81:Bonjour Antoine comment vas ? Désolé de la nouvelle, il me semblait que kubota avait des moteurs John Deere ? Après un moteur est un moteur, mais ça fait peur quand on connais les prix du matériel. Les points forts de fendt c’est vraiment la consommation et le confort, mais ça ce paye une Rolls !! Passe une belle journée et au plaisir de voir tes prochain vidéo 👍": 0, "unknown:7:Ta changer ts lunettes mon frère.bonne vidéo.bon courage.on est tous dans le même <a href=\"http://domaine.je/\">domaine.je</a> suis élveur de bovins": 0, "unknown:19:Très bonne vidéo pleines de sens qui explique bien un raisonnement utile lors d’un achat d’un outil agricole. Je viens de voir cette vidéo je vais regarder les autre et m’abonner de suite 👍": 0, "unknown:51:Respire un coup tu trembles mec mdr": 0, "unknown:60:J adore tes video  tu pourres  fair une video ou tu presente ta ferme": 0, "unknown:16:Slt superbe vidéo est se que tu pourrais faire 1 vidéo toute les deux semaines stp": 0, "unknown:4:Salut je m&#39;abonne de la part de Morgan VS qui est venu il y a 1 an<br><br><br><br><br><br>Force a toi !!! 👍💪": 0, "unknown:0:Génial tes vidéos Agriskippy.... On adore les regarder... Super cette brosse!!! Bon courage à toi!": 0, "unknown:10:Très cher Agriskippy, il aurait fallu dire quelques choses en plus. 1) Les animaux domestiques et les vaches, en particulier, ne consomment pas du pétrole ni du gaz. Elles consomment des hydrates de carbone qui ont été fabriqués par la fixation de dioxyde de carbone lors de la photosynthèse. S&#39;il n&#39;y avait pas des consommateurs d&#39;hydrates de carbone pour les retransformer en dioxyde de carbone directement ou indirectement (le méthane dont la demi-vie est de 6 ans environ et qui se transforme en dioxyde de carbone et en eau, H2O), on aurait rapidement un problème pour se nourrir vu qu&#39;il n&#39;y aurait plus ou quasiment plus de dioxyde de carbone pour les plantes. En fait, si les vaches n&#39;existaient pas, il faudrait les inventer ou alors, il y aurait leur équivalent sauvage qui n&#39;est pas si éloigné étant donné que les vaches mises en liberté par les paysans autour de Tchernobyl lors de l&#39;évacuation de ceux-ci en 1986 sont retournées à la vie sauvage et s&#39;en débrouillent très bien. Et je pense que dans ce cas, personne ne s&#39;amuserait à les comptabiliser dans un quelconque bilan carbone comme c&#39;est le cas pour les bovins africains sauvages. 2) Pour information, le cheptel bovin mondial n&#39;est pas en augmentation. Il est grosso modo stable depuis les années 80, voire en légère diminution. Et de toutes manières, il est en diminution lente mais certaine pour l&#39;Europe. Donc, l&#39;évolution du nombre de bovins dans le monde est décorrélé de l&#39;évolution du taux de méthane dans l&#39;atmosphère. Il est donc impossible que les bovins soient responsables de la hausse du taux de méthane dans l&#39;atmosphère. Par contre, trois éléments se sont accrus depuis les années 80. La production de charbon a augmenté et avec elle, les émissions de méthane liées à son exploitation. La production de pétrole et de gaz ont augmenté et comme, en général, il y a du gaz au-dessus du pétrole dans la roche réservoir, il y a du pétrole et du gaz qui sortent et évidemment, quelque soit le mode de gestion du gaz, il y a des fuites et plus on extrait de pétrole, plus il y a de fuites associées à cette extraction. A cela, il faut ajouter le démarrage après 2008 de l&#39;extraction du gaz et du pétrole de schiste qui donnent lieu à un accroissement de ces fuites avec des installations d&#39;extractions pas forcément optimisées, pour ne pas dire plus, et des puits désaffectés qui sont tout sauf bien étanches. Enfin, avec le réchauffement climatique et l&#39;intensification du cycle hydrologique afférente, les régions, en particulier les régions équatoriales, où il y a habituellement des zones humides, ont vu celles-ci s&#39;étendre et avec, les émissions de méthane venant de ces zones humides. 3) Le taux de méthane est fonction des émissions mais est également contrôlé par la prépondérance des facteurs qui entraînent sa destruction par le fait de réactions chimiques et photochimiques. La prépondérance de ces facteurs est fonction de ... toutes sortes de choses, dont le climat, que les spécialistes ont un peu de mal à bien cerner. Par exemple, en 2020, il y a eu une hausse extraordinaire du taux de méthane, ce qui a interrogé beaucoup de scientifiques. En fait, les scientifiques sont arrivés à savoir pourquoi. A la suite des différents confinements liés à l&#39;épidémie de covid, la circulation automobile a décru de manière certaine. Et avec, la concentration de radicaux hydroxyles qui sont massivement produits par la combustion du carburant avec l&#39;air. Ces radicaux hydroxyles jouent un rôle majeur dans la destruction du méthane. La baisse de la concentration de ces radicaux hydroxyles un peu partout dans le monde a entraîné une moindre destruction du méthane et donc une croissance conséquente du taux de méthane dans l&#39;atmosphère.": 1, "unknown:62:pas de reprise + un chargeur pas étonnant que la note soit salé encore heureux que le conces fendt soit celui qui vous a vendu le kubota ça l&#39;oblige un peut a le reprendre malgré le moteur cassé": 0, "unknown:9:donc la brosse elle coupe aussi les cheveux ?": 0, "unknown:10:Super vidéo": 0, "unknown:18:Ah ouais ok": 0, "unknown:13:Bonjour ah ça faisait longtemps  que l ont te voyait plus ça fait plaisir de revoir  tes vidéos avec tes explications": 0, "unknown:16:tu peux aussi enrubanné de nuit ?? c&#39;est pas trop humide ? belle vidéo": 0, "unknown:6:Jolie les petites jersiaises 😏": 0, "unknown:9:Bonjour, cela existe pour les prairies de faire les reliquats azotés...comme en grande culture  ??": 0, "unknown:11:De bien belles images 👍<br>Dommage que la vidéo soit aussi courte,  on en aurait bien regardé un peu plus": 0, "unknown:88:Magnifique tracteur avec une magnifique chaîne mais dommage que les sièges soit sale 😉": 0, "unknown:19:Super vidéo continue comme sa<br>😁": 0, "unknown:9:Skyppi ça y est j&#39;ai mes deux premières vaches (génisses de 6 mois)<br>le premier jour une horreur sans nom même le diable arrive pas à la cheville <br>4 jours que je les ai, que des emmerdes et du bonheur.<br>je me fais raper le front par des bestioles avec du caractère de cochon.<br>alors paysan agricole<br>bizoux": 0, "unknown:22:Quelle misère d&#39;écraser sans cesse terre, herbe et bestioles avec des tracteurs de 5 tonnes... Je ne parle même pas du bruit, de la fumée et du crédit qu&#39;il faut rembourser !": 1, "unknown:1:ça m&#39;aide pour mes cours, je suis en stav": 0, "unknown:58:pour un débutant au drone c est très très bien super récolte bonne continuation": 0, "unknown:8:Intéressant comme sujet. Chez nous casi tout le monde passe la herse de prairie au moins une fois par an... Cela permet d&#39;écarter les taupinières et d&#39;aérer les prairies comme tu l&#39;as expliqué 👍": 0, "unknown:98:bonjour Antoine ton tracteur es trop chou merci d&#39;avoir choisi fendt j&#39;aime bien ce genre de tracteur": 0, "unknown:72:Très bonne vidéo merci :) <br>En dehors de l&#39;interdiction de l&#39;élevage pour la fourrure il faut interdire la vente de fourrure sinon autant produire en France avec des règles plus stricte qu&#39;ailleurs et surtout les faire appliquer ne pas juste donner ou non une agrémentation tout simplement le faire fermer s&#39;il ne respect pas la charte et cela fera travailler le pays et son économie ! C&#39;est mon simple avis :)": 1, "unknown:21:Salut Antoine super vidéo très bien expliqué bonne continuation à toi stef87": 0, "unknown:14:Bonjour, <br>Agriskippy pouraige avoir un mouyen de vous contacter par mail si possible svp": 0, "unknown:17:J&#39;encourage les éleveurs laitiers, j&#39;ai fait mes études là dedans, mais je suis trop sentimentale, je pourrais pas mettre mes bêtes à la viande.. Elles donnent du lait toute leur vie, et on les met au couteau, je trouve ça trop dur et trop triste.. Mais un grand bravo quand même parce qu&#39;avoir une exploitation aujourd&#39;hui c&#39;est pas aussi simple qu&#39;avant.": 0, "unknown:7:moi qui touche de la terre et me demande pk une merco maybach m att pas devant chez moi avc  des liaces d argent mdr": 0, "unknown:2:Le ray grass hybride se reseme ?": 0, "unknown:25:meilleurs vœux pour 2021.": 0, "unknown:9:Bon courage à vous les agriculteurs de France. Vos métiers me passionnent un vrai savoir savoir-faire qui ne doit pas être perdus !": 0, "unknown:8:Salut skyppi<br>5 outils du paysan numéro un les bottes TOUT FAUX<br>NUMÉRO UN  les tongs<br>numéro deux l&#39;ambre solaire<br>le parapluie tu peux oublier<br>je suis curieux de voir ton rendement<br>pour ce qui est sécheresse ça va de mal en pire.<br>bizoux Antoine.": 1, "unknown:21:Bonjour Antoine .. si tu as la superficie en roulement .. pour ton ensilage maïs .. sème les derrières ton ensilage ray-gras après récolte et un petit labour et fumier .. ils souffriront moins de la sécheresse et une semence adaptée..": 0, "unknown:49:Génial ça !!! ;)": 0, "unknown:54:Tu sais que traire les vaches tous les jours deux fois par jour sa entraîne la enflure du pie ses pour sa que tes vaches ont une mamelle très grosse qu’elle ont un peut de mâle à marcher est je sais que pour que le lait coule il faut que là vaches sois détendu et puis ses pas naturel pour là vaches de faire énormément de lait par jour en plus ses des incimination donc ses encore mois naturel": 1, "unknown:62:Trop contente d&#39;avoir trouvé une chaîne qui nous parle d&#39;élevage éthique et nous explique ce métier, nous les jeunes on n&#39;y connait rien alors merci ! 😊": 0, "unknown:58:super vidéo continue comme ça,et meilleur vœux pour 2020": 0, "unknown:42:Bonjour Antoine pour moi le ray Grass n est encord pas au bon stade de récolte mais la sécheresse commence déjà à arriver ducou les vaches sortent plus que la journée": 0, "unknown:15:Salut,<br>Bonne vidéo,<br>Dis moi j&#39;ai pus voir que tu avais un écran sur le bare prise, est ce une barre de guidage ?<br>Si oui qu&#39;en penses tu?": 0, "unknown:89:Au niveau rapport qualité prix il est pas super il y a pareil ds les autre marque beaucoup moins cher": 0, "unknown:16:Vraiment bien c&#39;est bien dis en vrai bonne parodie!": 0, "unknown:9:Chouette une vidéo ! Je me demandais : est-ce que dans un troupeau de vaches, il y a une cheffe ?": 0, "unknown:18:Nn fais pa s sa": 0, "unknown:14:Salut super tracteur , fendt est incontestablement la meilleur référence en matière de tracteur avec un service après vente très compétitif....": 0, "unknown:33:14000!!!Bravo": 0, "unknown:47:Bonjour j&#39;habites a Francheville Je n&#39;ai jamais vue une méthanisation moi aussi je rêve d&#39;être agriculteurs": 0, "unknown:12:Le foin ca existe plus ?!!": 0, "unknown:28:Et tu tasses, et tu tasses, et tu tasses :)": 1, "unknown:3:Bonjour,<br>vous dites que l&#39;agriculture française est la plus vertueuse au monde, MAIS qu&#39;il faut aller plus loin ! Je trouve que ça n&#39;a aucun intérêt car le nombre d&#39;agriculteur en France ne fait que diminuer d&#39;année en année et imposer de nouvelles contraintes (quelles soient environnementales ou autres...) va continuer d&#39;amplifier le mouvement. Pour &quot;changer&quot; les choses il faudrait avant tout que les autres pays du monde adopte notre modèle vertueux ! Pour caricaturer rapidement: 450k agriculteurs qui se mettent au vert ça va rien changer niveau planète, en revanche 4 Milliards de paysan qui adopte un modèle qui marche là vous verrez de vrai changement !!! <br>Faire des laboratoires et des expérimentations non seulement c&#39;est intelligent mais c&#39;est aussi vitale pour garder une avance &quot;technique&quot;. En revanche, mettre uniquement les agri Français au &quot;Vert&#39; ne servira à RIEN si ce n&#39;est de décourager les quelques uns que se métier fait encore rêver !<br>Pas facile d&#39;exprimer une idée sur Youtube, mais j&#39;espère que vous aurez compris le fond de ma pensée...": 1, "unknown:16:la voie en ASMR ça me rappelle des pervers qui te parle dans l&#39;oreille par dessus l&#39;epaule  :D": 0, "unknown:46:Bonjour, je te rejoins totalement sur le fait qu&#39;avec une production en baisse constante nous importons de plus en plus ! Et Avec une empreinte carbone bien plus importante liée au système d&#39;élevage et au transport.<br>Merci et continue de communiquer!👍": 0, "unknown:2:c&#39;est beau la technologie": 0, "unknown:14:salut a toi jai un ami agri qui lui met du colza pour faire du couvert et pour les detruire il let ces betes dans la pature": 0, "unknown:61:J’adore cela est trop bien tu devrais appeler t’as chaine « Agriskippy ASMR » contimue comme sa je t’adore": 0, "unknown:62:Bonsoir, super vidéo encore une fois 👍": 0, "unknown:35:Super ta vidéo": 0, "unknown:38:C&#39;est un concept": 0, "unknown:14:José ch&#39;ti 62<br>bonjour belle vidéo très bien expliquée j&#39;en ai appris beaucoup sur les vaches moi qui ne suis pas agriculteur mais je suis un campagnard et je soutiens l&#39; agriculture et je la défends même": 0, "unknown:1:Arretez le parasitage du royaume animal! CA SUFFIT! La pollution de l&#39;environnement et le changement climatique sont dus à plus de 80% à l&#39;agriculture intense des animaux. Jusqu&#39;ou la bete humaine veut-elle aller??????? que tout sera empoisonné?": 1, "unknown:3:Très belle vidéo explications": 0, "unknown:33:Salut Antoine Belle vidéo beau travail les génisses vont êtres contentes 😉": 0, "unknown:14:Bug son sur cette vidéo je ne t&#39;entend que sur l&#39;oreille gauche avec des écouteurs (dommage je suis sourd a 90% a gauche 😆) lache rien continue comme ça j&#39;adore": 0, "unknown:56:Super intéressant ton objectif de comparer l&#39;usure des pneus mais tu crée une différence en utilisant pas la même largeur de pneus. Le poids du tracteur serra repartie au sol sur plus de surface donc forcément moins d&#39;usure. Dommage !!! Normal que BKT soit OK pour cet essai. 😔": 1, "unknown:16:Superbe !!!!": 0, "unknown:60:Mdr c trop bien refait le": 0, "unknown:71:Il va quand même falloir qu’il pleuve": 0, "unknown:4:Merci pour toute c’est info et de  faire partagé ton job 👍🏻": 0, "unknown:40:Bravo!": 0, "unknown:10:Salut chez nous le maïs avais bien fécondé mais du jamais vu il a avorté et laisser à l’abandon dès grain quand il était en plein lait !!! 😱😱": 0, "unknown:78:Un jour tu pourras nous faire une petite vidéo du matériel agricole et le tour de la ferme": 0, "unknown:53:La fenditte aiguë à un prix .... Le meilleur vaccin contre est d aimer le vieux matos et de s en contenter. ... Et de l entretenir <br>!!": 0, "unknown:1:Oui mais cette brosse il va falloir la nettoyer ensuite ?": 0, "unknown:28:Est ce que de la moutarde peux ce récolter en enrubannage ou ce pâturer?": 0}