{"IjPu0kAFzN8:0:Est ce possible d’organiser des stages de découpe du cochon avec Jeannot ?": "nothing", "IjPu0kAFzN8:1:Bonjour à la communauté. J&#39;ai une petite question qui s&#39;adresse à tout le monde. Quelqu&#39;un aura-t-il peut-être une explication. Voilà, il y a 2 ans j&#39;ai fais des semis de pépins de poiriers qui ont pris. Aujourd&#39;hui, en observant les feuilles qui comment à se développer sur l&#39;un de ces scions (ça m&#39;a surpris car les autres n&#39;ont pas encore de feuilles) je me suis rendu compte que finalement ce n&#39;est pas un poirier mais un cognassier. Comment se fait-ce? Je n&#39;ai pas pu me tromper car ce sont seulement des pépins de poires que j&#39;ai semé. Je sais que les poiriers ne sont pas fidèle de semis mais de là à avoir un cognassier?? A moins que la poire dont j&#39;avais extrait un pépin était sur un poirier qui avait été greffé sur un porte-greffe de cognassier. Avez-vous une explication. Merci de m&#39;avoir lu et pour votre éventuelle réponse.": "nothing", "IjPu0kAFzN8:2:salut la cle bon samedi bon we 🙂 je partage 🙂": "nothing", "IjPu0kAFzN8:3:J&#39;habite dans la province de Sétif en Algérie. Je vous suis car vous expliquez bien la leçon sur l&#39;entretien des arbres. Vous êtes bon. Je vous salue.": "nothing", "IjPu0kAFzN8:4:Vraiment trop loin Stéphane, désolé, cela aurait été avec plaisir. Je passe mon tour et attends une éventuelle formation en distanciel. 👌": "nothing", "IjPu0kAFzN8:5:Bonsoir Stéphane,<br>Vous êtes un peu loin pour moi, J&#39;aimerais tellement venir..😢<br>Qui c&#39;est,un jour peut-être.<br>A bientôt <br>Nadine": "nothing", "IjPu0kAFzN8:6:Trop loin....😢": "nothing", "IjPu0kAFzN8:7:Toujours au top. Étant très éloigné de toi, je ne peux y participer mais j&#39;adorerais. Penses tu pouvoir nous faire une rapide vidéo pour la taille des kaki. Je ne l&#39;ai pas encore faite pour ne pas faire de conneries.": "nothing", "IjPu0kAFzN8:8:Allez y les yeux fermés !": "nothing", "GWgqd9tNSjg:0:salut Stéphane bonne année à toi force courage et très bonne santé embrasse fort toutes l&#39;équipe et passe le bonjour à miss alicia et babylove kenzo petit prince 🦁😎✋✋🙏👍🔥🔥🔥": "nothing", "RorwJqJZTVc:48:Du fromage<br>Du fromage<br>Du fromage<br>Merci Stéphane<br>🥰🥰😘🙏🙏🙏": "nothing", "kiep89_OoDc:25:Pareil ici en Dordogne<br>Le blé a pris 50% ! J’ai constaté que lorsque je laisse mes poulettes vagabonder dans le jardin 3500m2 elles consomment beaucoup moins de blé ( par contre elles dépaillent tout😩🥲": "nothing", "QOaC8V2ZMQQ:94:Merci pour votre vidéo, j&#39;ai un figuier ronde de Bordeaux en Seine et Marne, je ne regrette pas son acquisition, cela correspond parfaitement à la description que vous avez donné.": "nothing", "PFd92LfsKyQ:47:Nous avons une cuve de 5000 litres qui recupere les eaux de pluie auquel s ajoute la sortie des eaux usées après filtration par du sable.<br>Nous avons toujours de l eau actuellement pour arroser jardin et arbre planté à l automne.": "P3", "LB8miywOX38:1:Merci, excellent": "nothing", "_J7ZCOaahoE:27:Très belle vidéo ! Simple et claire, et dans ce cadre idyllique ... Cela fait du bien, en même temps qu&#39;on apprend ! Merci Stéphane et bonne continuation ! 💐💖🙋": "nothing", "kiep89_OoDc:26:Bonjour vous dite produire 120 poulets par an  sa fait 10 poulets par mois soit un poulet tous les 3 jours pour 2 personnes ou si on ramène sa au cote financier 120 poulets à 15 euro soit 1800 euro  moins les 400  =1400 sa fait des sacrés économies plus les œufs<br>Va falloir se mettre dans la tête que le budgets alimentaires va reprendre ce qu on lui a pris depuis 50 ans et arrêter de sacrifier les agriculteurs pour acheter des portables et compagnie…": "nothing", "INwWGSXgPvg:70:Une question qui n&#39;est pas trop de saison mais qui le deviendra: Doit&#39;on vider les cuves en période de gel,risque d&#39;éclatement.ou détérioration du vannage ?": "P3", "QOaC8V2ZMQQ:72:Bonjour, merci pour cette video ! Petite question, dans un terroir soumis à des risques importants de gelée tardive, quelles seraient les variétés les plus adaptées ? ... ;-)": "nothing", "INwWGSXgPvg:88:Bravo et merci": "nothing", "NTREof7D7dE:6:Bonjour ! Je me permet une question concernant ma situation. <br><br>Je souhaite produire des champignons dans ma cave et également du miel sur mon terrain. <br>J&#39;aimerai vendre mes produits au marché et aux professionnels autours de chez moi (restau, supermarché)<br><br>Que dois-je faire pour en avoir le droit ? Sachant que je n&#39;ai actuellement aucun revenus de cette exploitation, une surface dérisoire et un temps de travail très petit.<br><br>J&#39;ai téléphoner à la MSA qui m&#39;a renvoyer vers la chambre de l&#39;agriculture qui me renvoi vers la adasea qui me renvoi vers la MSA .. 😅": "nothing", "RorwJqJZTVc:25:Merciii": "nothing", "QOaC8V2ZMQQ:87:Merci pour cette excellente vidéo. Que pensez-vous du Nordman ? Nous sommes à env. 800 mètre d’altitude (CH)?": "nothing", "ibK4vHmaxwo:24:Justement, je les avais louper en 2022 et m&#39;apprêtais a les retenter cette année, Merci Stéphane !🙏": "nothing", "QOaC8V2ZMQQ:44:Dans le passé J&#39;ai eu un très beau figuier dans le nord de la France avec un beau tronc  blanc , Je n&#39;ai jamais plus arriver à obtenir un Figuier avec un aussi beau  tronc , mais figuier  maintenant repouse des racines et forme  des figuier  buisson": "nothing", "4voCJjxOoAE:3:Bonjour, Stéphane tes vidéos sont r de vrais mines d&#39;informations. J&#39;avais déjà vu celle- ci mais je l&#39;ai revisionné pour la mettre en pratique 😁. J&#39;ai une question : tes recommandations seraient elles les mêmes pour des plants de kiwai ? Pour l&#39;isolement du pied mâle par exemple et la taille plus sévère...": "nothing", "XZL2qTpZn14:5:Figuiet": "nothing", "gCgaMeNNpHk:42:J&#39;ai beau adorer la châtaigne... 15% de châtaignes c&#39;est énorme !!! Je préfère viser une alimentation un tantinet plus variée !": "nothing", "jsZdt4vQA2I:17:Bonjour bonjour, j&#39;ai fait un tour sur votre site mais plus de plaqueminier, pensez vous en remettre bientôt ? Merci d&#39;avance": "nothing", "G0S7IU5eMDA:11:Bonjour Stephane, dans votre Boutique en ligne, vous livrez en Belgique. Merci": "nothing", "SsfRofEReZA:18:encore une super vidéo peut on acheter des graines en ce moment sur votre site!?": "nothing", "Z3IbTJg7Z5c:14:Est ce que cela marche aussi pour les cuves 1000l": "P3", "QOaC8V2ZMQQ:32:Le figuier peut-il se cultiver au sud de la côte d&#39;Ivoire ? <br>Merci": "nothing", "jgF5eDiHy-E:28:Très intéressant ! <br>C&#39;est lequel le meilleur pollen ? Le plus rustique ? Parmis ces variétés... <br><br>Merci": "nothing", "kiep89_OoDc:20:Il ne faut pas s&#39;indigner de celà quand on fait l&#39;autruche devant des sujets sensibles concernant certaines décisions incohérentes de nos gouvernants !!<br>Ce n&#39;est que le début. Si Rien ne bouge,les cinq années qui viennent vont être terribles !!<br>Concernant notre sujet principal, le potager, profitons en nous avons encore le droit de cultiver......<br>Eteignons tous notre télé et rallumons tous notre cerveau 😉": "nothing", "ibK4vHmaxwo:19:Merci pour cette vidéo, je cherche à savoir sur quel arbre autre que le kaki peut t&#39;ont  greffer le plaquemininier": "nothing", "INwWGSXgPvg:46:le fait d&#39;avoir une cuve noir fait que ta cuve va chauffé beaucoup plus et donc engendrer des micro plastiques dans ton eau donc algues ou micro plastiques choisis ton camps camarade le mieux est la végétation comme l&#39;a fait Xavier Adrien.": "P3", "1KQAhQYQVws:13:Vidéo intéressante mais trop longue.<br>Toutes ce qui est proposé est de bon sens sauf se doucher avec le pulvérisateur des produits chimiques du jardin..<br>Rembourser le crédit je ne pense pas que ça soit intéressant au contraire il faut investir dans l&#39;outillage les moyens de production car rien ne peut arrêter l&#39;inflation dans le moyen terme.<br>C&#39;est la fin de l&#39;énergie gratuite mais il faut miser sur le solaire.<br>Oran Algérie": "nothing", "l7p8MMynNEE:4:BIDON 240L": "nothing", "s3X_N5Y2fUY:9:Bonjour Stéphane. Tu parles d&#39;une batterie et de panneaux de secours pour ta pompe à eau. Je suis dans ce questionnement . Peux tu me dire quelle taille font tes panneaux, et qu&#39;elle est la marque de ta batterie stp?<br>Merci": "nothing", "xkFqNxZoeOs:69:Super 👍": "nothing", "xkFqNxZoeOs:32:N&#39;oubliez jamais de refermer vos citernes, qu&#39;un animal ( chat, fouine, rat, souris, martre, etc...) ne vienne pas s&#39;y noyer, il n&#39;aurait aucune chance de remonter.": "P3", "xkFqNxZoeOs:70:Pour éviter le désamorçage, mettre les extrémités du tuyau dans des seaux rempli d&#39;eau dans les cuves.<br>Les seaux ne se videront jamais et donc le tuyau toujours remplis d&#39;eau.": "P3", "kiep89_OoDc:17:La Twingo arrive a tracter autant de blé ?": "nothing", "PFd92LfsKyQ:60:Bonjour<br>Très bonne idée de partager <br>Pour partager je vais certainement récupérer une piscine autoportante et la remplir cet hiver<br>Cordialement Patrick": "P3", "3czAR_Nj5vE:0:Bonjour Stéphane, sur les 4 noyers que je vous ai acheté, 2 ont vu des fissures de 10 cm apparaître sur l écorce, j ai protégé les fissures avec de la gaze remplie d argile verte et mauvaise surprise, une autre fissure s est formée au dessus...une idée de l origine? Un soin à faire ?<br>U": "nothing", "RorwJqJZTVc:2:Super le tuto, j’ai mes boules de marcottage. Par contre on peut partir soit d’une branche pourvu de feuilles soit d’un morceau de branche dépourvu de feuilles c’est ça ?": "nothing", "_J7ZCOaahoE:35:A chicoutimi,Québec <br>Je n&#39;ai jamais taillé mon prunier qui a environ 5 ou 6 ans<br>Dois je suivre cette méthode quand même?": "nothing", "EICl50Aj8ro:4:Le problème avec une citerne peinte en noir est que son contenu va chauffer au soleil. Idéal pour la douche, mais pas trop pour l&#39;arrosage, s&#39;pas ? J&#39;ai déjà le problème avec des IBC blancs.<br>Une bâche me paraît plus adaptée : à tester...<br><br>Apporter du bois en paillage est excellent pour le sol mais... va temporairement provoquer une faim d&#39;azote.<br><br>Le thuya est à éviter car cela acidifie voire empoisonne le sol. De plus, il n&#39;a aucun usage pratique, à ma connaissance.<br><br>Il est interdit de semer ou planter de l&#39;aubépine, à cause du feu bactérien. Cela dit, s&#39;il y a des aubépines dans les environs, il suffit de tendre un fil, sur lequel les oiseaux vont se percher et... vidanger les pépins, entre autres d&#39;aubépine. Levée de la dormance garantie par suite du passage dans le tube digestif du piaf.": "P3", "dUayXxVonKM:33:Magnifique. Merci": "nothing", "gCgaMeNNpHk:35:Bonjour, quel espacement pour planter en bosquet? Merci": "nothing", "AOGwUQ56rkc:25:Ce sont des erreurs selon vous, pour  votre type de vie, cela ne s&#39;adapte pas à tout le monde. <br>L&#39;autonomie est différente pour chaque personne car les besoins sont différents, les gens qui ont besoin de peu ne sont pas  minimalistes.<br>Je suis d&#39;accord sur deux points, la plantation des fruitiers et le point sur la permaculture.<br>Vous étiez dans le partage, c&#39;est la raison pour laquelle je vous regardais. Aujourd&#39;hui, vous devenez donneur de leçon, comme certains de vos collègues, des live pour transmettre une science que vous ne maîtrisez pas, alors que c&#39;est souvent une vision applicable à votre vie uniquement.": "nothing", "HkYYWec5JjY:18:Vous parler de sussex blanche herminé est ce vraiment des sujet de cette race ou la version &quot;industriel&quot; que tout le monde peut trouver dans n importe quelle jardinerie ?": "nothing", "iPBpLizLpZI:2:Bonjour, je me posais la question justement de, comment fait ce Mr pour ne pas avoir de frelon ...?<br>Hâte de vous voir a l&#39;œuvre. Merci 👌": "P2", "6vf_NdEbalE:78:Bonjour Stephane, je voudrai savoir la contenance des pots, un litre ?": "nothing", "LB8miywOX38:9:Merci Stéphane  ! Excellent 👌🙏": "nothing", "XvsQoaumzNg:18:Bonjour Stephane et merci pour cette vidéo très complète.<br>Merci pour le temps conséquent que vous avez du passer pour la création de ce reportage et merci pour votre partage.<br>Je n&#39;ai pas encore assez de place sur mon terrain pour ce magnifique arbre, mais promis je passerais commande chez vous dés que ce sera le cas.<br>Ce format de reportage en moins de 10 minutes est une vraie mine d&#39;information. Merci beaucoup👍": "nothing", "vY5MSP58FZw:8:C&#39;est bon": "nothing", "INwWGSXgPvg:9:Bonjour, <br><br>Comment arroser si l&#39;eau est chaude car le sombre absorbe beaucoup plus de calorie que le claire ? <br><br>Comment les plantes vont reagir si leau est plus chaude.<br><br>Merci pour vos vidéo": "P3", "Z3IbTJg7Z5c:11:Super ! Du coup il ne faut pas mettre de couvercle alors ?": "nothing", "INwWGSXgPvg:45:Les bombe que ta prix au action c est spéciale metale et pas plastique dans quelque temps avec le soleil la pluie le beau temp tous va s écailler  la meilleure solution est enterrer tes cuve ou de les couvrir d un drap opaque ou une bâche": "P3", "INwWGSXgPvg:63:Merci de votre conseil, mais l&#39;eau dans une cuve noire va forcément (beaucoup) monter en température avec le soleil !!!<br>merci de votre expérience avec des cuves noires": "P3", "xkFqNxZoeOs:54:Génial . Par contre sur un terrain en pente il faut pouvoir les placer sur des supports droits, c est faisable avec des palettes !": "nothing", "j1lHDG6J1qQ:42:Merci pour ces vidéos": "nothing", "xkFqNxZoeOs:46:Le carnage….": "nothing", "Z3IbTJg7Z5c:64:Bien vu Stéphane. Très bonne idée. Amitiés.": "nothing", "sphO7_YY1t8:5:Bonjour, je suis vraiment admirative de vos compétences. J&#39;ai tenté de faire des boutures de néflier cet automne qui étaient bien parties au mois d&#39;avril mais elles viennent de se faner, les feuilles devenant brunes. Je pense que je n&#39;avais pas mis un pot assez  haut(15cm). Elles étaient portant bien arrosées et dans un substrat de terreau. Avez-vous des conseils pour les néflier ?": "nothing", "jsZdt4vQA2I:16:Bonjour . Je vous suis depuis le début (Brian) . Toujours très instructif vos vidéos merci de partager vos passions. Je voulais savoir si vous utilisez toujours un filtre Berkey et avec quels cartouches . Salutations (d&#39;un béarnais)": "P3", "kiep89_OoDc:9:Ça coûte du blé le blé !": "nothing", "INwWGSXgPvg:26:Il y a des bâches exprès sur Aliexpress pour environs 15 euros , cela me semble plus simple et pas plus polluant que des bombes de peinture.": "P3", "sphO7_YY1t8:16:bravo jolie réussite Stéphane pour cette greffe avec plusieurs variétés. cela peut être très intéressant pour créer une jolie propriété arboré 🙏🦁😎✋✋": "nothing", "xkFqNxZoeOs:43:Merci mais tout ça pour ça...Le croquis est lui m^me auto-explicatif.. Et puis ce n&#39;est pas des vases communicants mais des SYPHONS. Les VC c&#39;est par le bas et ça s&#39;égalise tout seul.": "P3", "G0S7IU5eMDA:5:😍 Promo`SM": "nothing", "j1lHDG6J1qQ:29:Au début je ne comprenai pas à quoi servait ce gros tuyau noir... <br>Et en regardant bien on s&#39;aperçoit effectivement que le tuyau est percé  ...<br>Chose que tu n&#39;a pas précisé  dans cette video": "nothing", "jsZdt4vQA2I:19:Bonjour Stéphane, j&#39;avais acheté, il y a quelques années dans un garden un kaki vaniglia qui croule sous les fruits , mais ces derniers ont le défaut d&#39;être astringents, comme les fruits sont jaunes-orangers actuellement, serait-ce à ton avis une bonne idée de les couper en rondelles et de les mettre au déshydrateur ? J&#39;ai également Fuyu et Hana Fuyu mais je trouve les fruits un peu fades par rapport à ce qu&#39;on achète dans le commerce. J&#39;habite en Belgique, sur les hauteurs de Liège, aurais-tu un cultivar non astringent à me recommander ? Merci d&#39;avance dans la a un": "nothing", "_J7ZCOaahoE:48:Bonjour Stéphane, merci infiniment pour tes videos toujours très claires !<br>J&#39;ai une question sur la taille du plaqueminier, j&#39;en ai un jeune qui est dans sa 3e année, est-ce qu&#39;il y a une taille en vert à faire sur ce fruitier particulier ?": "nothing", "PFd92LfsKyQ:21:attention à l&#39;usage de l&#39;eau de pluie , une étude américaine affirme que l&#39;eau de pluie du monde entier est polluée de toutes les saloperies que l&#39;on rejette favorisant les cancers de toute nature, les entreprises spécialisées dans le filtrage des eaux ont un avenir assuré, peut être qu&#39;elles ont financées cette étude": "P3", "ibK4vHmaxwo:3:ق": "nothing", "qSKibkIBBjg:30:Bonjour votre système de pipettes pour l&#39;eau car moi il faut que j&#39;appuie sinon il y vont pas ? Vous avez fait comment ?": "nothing", "kiep89_OoDc:4:Quand je vois se que nos boulangeries françaises jettent comme invendus encore consommable dans les poubelles j&#39;ai envie de vomir de rire.... pas loin de 10Kg par jour de jeté par la petite boulangerie à coté de chez moi, et dites vous bien que la plupart font la même... Et ils osent augmenter les prix et se plaindre de la hausse du blé? et on ose nous dire que c&#39;est la fin de l&#39;abondance? 00 Du gaz gaché pour rien, du blé gaché pour rien, du sucre, des oeufs, du lait, de la creme etc ...": "nothing", "kiep89_OoDc:39:Sa sent la merde en faite les gars....": "nothing", "gCgaMeNNpHk:4:Bonjour, tout d&#39;abords merci pour cette belle vidéo, je voudrais savoir si vous envoyer en Belgique ? Nous aimons les chataignes naturellement sucré et facilement pelable, quel variété vous conseillé, merci": "nothing", "RQCkDAbxx00:2:Bonjour et merci pour cette petite vidéo @lacledeschamps65 ! J&#39;hésite à acheter des Air Pot ou Ercole pour mes marcottes de figuiers en attendant de pouvoir les mettre en terre au printemps prochain. Est-ce que ces modèles de pots à &quot; trous &quot; n&#39;exposent pas davantage les végetaux au froid de l&#39;hiver, s&#39;il vous plaît ?<br>Par ailleurs, est-ce le substrat ne s&#39;échappe pas trop des pots également ?<br>Je vous remercie par avance de votre réponse !": "nothing", "Z3IbTJg7Z5c:50:Bravo !": "nothing", "Z3IbTJg7Z5c:49:Merci 🙂": "nothing", "RorwJqJZTVc:45:Bonjour, cela peut-il fonctionner sur un grenadier? Merci d&#39;avance": "nothing", "QOaC8V2ZMQQ:23:ILS SONT PLANTES UN PEU SERRES VOS FIGUIERS NON?": "nothing", "_J7ZCOaahoE:46:Peut ont réaliser la taille en vert sur un arbre qui ne donne pas encore où seulement un fruit( j ai un mirabelle) merci": "nothing", "SNZne4WyQWg:12:Je passerais bien à l&#39;apéro": "nothing", "jsZdt4vQA2I:18:Une petite vidéo sur la taille après la récolte serait la bienvenue .... Merci": "nothing", "EICl50Aj8ro:3:Merci pour la vidéo et les retours d&#39;expérience très utiles. Cependant je suis très surpris d&#39;entendre des propos climato-sceptiques à <a href=\"https://www.youtube.com/watch?v=EICl50Aj8ro&amp;t=158\">2:38</a> : à propos du changement climatique &quot;les causes peuvent être discutées&quot; : non, c&#39;est un fait établi par le GIEC, les causes sont majoritairement et principalement anthropiques.": "nothing", "_J7ZCOaahoE:9:Bonjour , <br>Explications tres claires .merci .<br>Par contre , comment tailler un arbre fruitier ,de plusieurs années et qui n’a jamais été taillé ?<br>Merci beaucoup <br>Sylvie 🌼": "nothing", "RorwJqJZTVc:18:Bonjour, <br>J&#39;ai tenté sur un arbre de mon jardin en faisant des anneaux mais pas au niveau des nœuds des feuilles, ca a quand meme une chance de marcher ?": "nothing", "sphO7_YY1t8:7:Comme toujours, grande qualité des commentaires et du travail. C&#39;est du solide pour débuter": "nothing", "gCgaMeNNpHk:57:L&#39;arbre à pain cest autre chose...": "nothing", "vY5MSP58FZw:3:Coucou Stephane, on te voit bien": "nothing", "qSKibkIBBjg:1:Bonjour <br>Merci de toutes vos vidéos...extraordinaireeee<br>J&#39;aurai voulu connaître votre ressenti sur les bielfelder ? Et savoir si vous avez une bonne adresse pour acheter des oeufs fécondés <br>Merci": "nothing", "_J7ZCOaahoE:65:Bonjour Stéphane,<br>Très bonne vidéo, claire et concise sans blabla superflu👍<br>Petite suggestion si tu as un moment, faire la même vidéo avec les pommiers/poiriers.": "nothing", "9k5wJ9P5QHg:22:Il faut préférer la dame blanche à la bourjassotte ? Surtout si pas climat méditerranéen...": "nothing", "6vf_NdEbalE:40:Super vidéo.. es t il possible d appliquer cette technique au groseillier ou cassissier ? . Où est il possible de se procurer du parafilm ?": "nothing", "dUayXxVonKM:56:Merci": "nothing", "SsfRofEReZA:39:Trop beau": "nothing", "jgF5eDiHy-E:60:J&#39;avais déjà vu cette technique sur papier, mais je m&#39;imaginais que l&#39;arbre devait être beaucoup plus développé : merci.": "nothing", "ibK4vHmaxwo:35:Merci Stéphane ! Un cours qui devrait être donné dans toutes les écoles 😊<br><br>As tu commencé les semis d&#39;asiminier américains? Impatient de t&#39;en commender": "nothing", "RQCkDAbxx00:12:intéressant ! J&#39;ai des airs pots, parce qu&#39;on me l&#39;avait conseillé pour la croissance comme tu le dis. J&#39;avais vaguement conscience de ce phénomène de chignon mais cette vidéo l&#39;explique très bien.": "nothing", "PFd92LfsKyQ:64:J&#39;ai mis un système de pédo-épuration en place  avant de planter les arbres du verger. Cela me permet d&#39;irriguer 9 arbres sur 3 lignes et de ré-utiliser la totalité de l&#39;eau consommé à la maison (30m3).<br>Et l&#39;année prochaine nous devrions construire une grande cuve de récupération des eaux de toiture (avec le système  Pluvalor ou équivalent). Similaire au votre je crois.<br>D&#39;ailleurs en êtes-vous satisfait??": "P3", "j1lHDG6J1qQ:17:En même temps il faut avec ce qu&#39;il a. Si il a un stock de cuves ibc pourquoi pas": "P3", "M0SibxooJd0:14:Très bonne idée, je me dis qu&#39;on peut se fabriquer un harnais pour éviter la traction avec les bras en arrière.": "nothing", "sphO7_YY1t8:6:Super bien tes vidéos YouTube tu gère trop bien très intéressante tes vidéos bravo": "nothing", "INwWGSXgPvg:79:Bonjour  Stéphane, as tu un arrosage  du type  goutes  à  goutes?  Si tu pouvais  nous faire une vidéo  avec quelques  conseils sur les marques le type etc.., la boucle serait  bouclée, de la récupération  à  la plante.🙂": "P3", "Z3IbTJg7Z5c:2:Que pensez-vous du Berkey ?": "P3", "INwWGSXgPvg:75:beau boulot !! 👍👍👍👍 .. Et au fait , comment se portent vos plaqueminiers qui avaient eu un coup de gelées ? .": "nothing", "LB8miywOX38:22:Merci pour la recette! Bonnes fêtes à vous 🙂": "nothing", "6vf_NdEbalE:46:Bonjour Stéphane superbe idée Pour info suite au stage les greffes ont toutes reprises Mais je l&#39;avoue je ne les arroses pas régulièrement Je garde un très bon souvenir de notre rencontre Eric": "nothing", "4voCJjxOoAE:13:Es que c&#39;est du compost de déchets verts que l&#39;on achète en station de compostage merci de votre réponse cordialement": "P6", "_J7ZCOaahoE:89:J’arrive ici par hasard avec l’idée qui me vient de je ne sais où que les pruniers ne supporteraient pas très bien la taille.<br>Des explications très claires, merci beaucoup, je m’en vais explorer votre chaîne": "nothing", "RorwJqJZTVc:20:Superbe ! Pour le cognassier, faut-il simplement gratter comme sur le figuier ou enlever tout un anneau d&#39;écorce ? Toujours au niveau d&#39;un nœud, sans doute ? Merci pour tout !": "nothing", "XZL2qTpZn14:26:Bonjour,<br>Vous avez pris quoi comme brouette à moteur ?": "nothing", "RQCkDAbxx00:4:Bonjour, connaitriez vous un pepinieriste qui livre de l asiminier dans le nord de la france ? Merci.": "nothing", "xkFqNxZoeOs:8:le diamètre est trop petit !!....à cause de ça, quand le remplissage se fait par un gros débit de pluie d&#39;orage, la première cuve déborde avant d&#39;avoir communiqué son eau aux autres cuves ….il y a donc 2 choses à faire : 1) c&#39;est la cuve du milieux qui doit recevoir l&#39;eau de pluie ...2) il faut 2 ou 3 petits tuyaux communicants ou un plus gros diamètre …  ...mais sinon c&#39;est un très bon système !....(peut-être qu&#39;il faut prendre la précaution d&#39;ajouter une crépine dans la première cuve qui va recevoir l&#39;eau la plus sale)": "P3", "4voCJjxOoAE:47:Une structure pour le support des kiwis ?<br>J&#39;utilise les troncs de chêne, le toit de poulailler et les structures grillagées de bord de propriété pour faire croître mes actinidias.": "nothing", "G0S7IU5eMDA:2:Bonjour, je voulais vous poser une question par rapport à la plantation du figuier proche d&#39;une terrasse ou maison car mon voisin me la fortement déconseillé en me disant que les racines pousser le ciment et casser la terrasse voir le mur de la maison... ? Donc, du coup si c&#39;est le cas à combien de mettre doit on éloigné la plantation ?  merci beaucoup pour tout :)": "nothing", "9k5wJ9P5QHg:41:et j&#39;oubliais : un grand merci pour l&#39;astuce relier des cuves avec le principe des vases communiquant : ça marche super bien et facile à mettre en oeuvre !": "P3", "RorwJqJZTVc:64:Bonjour, très bonne présentation et d’une simplicité abordable pour les débutants, <br>Est-ce qu’il faudra greffer certaine variété ? Si oui pouvez-vous donner des exemples ? Bien cordialement <br>TravauxGoldMan": "nothing", "QOaC8V2ZMQQ:45:Figuiers du Nord = figues au goût d&#39;eau !": "nothing", "jgF5eDiHy-E:17:Bonjour Stéphane,  merci pour tes vidéos !! Tjrs d&#39;une telle richesse!! J&#39;ai une petite question ❓️  combien de temps peut on obtenir des fruits de cette manière ?": "nothing", "gCgaMeNNpHk:18:Bonjour, je suis dans le doubs a 800m d&#39;altitude. Il n&#39;y a strictement aucun chataignier present dans ma region naturellement et je n&#39;ai pratiquement vu aucun chataignier &quot;domestique&quot;.<br><br>Ai-je une chance d&#39;arriver un jour a obtenir un chataignier viable par semi ou autrement ? Comment faire ?": "nothing", "9k5wJ9P5QHg:17:Merci beaucoup": "nothing", "QOaC8V2ZMQQ:84:Excellente vidéo , j&#39;attends avec impatience celle à venir sur les variétés méditerranéennes. J&#39;ai réalisé des boutures dun figuier bifères inconnu , il pourrait s&#39;agir d&#39;un Brunswick ou d&#39;un Madeleine des 2 saisons au vu de la couleur des fruits. Y-a-t-il un moyen d&#39;avoir votre compétence pour identifier cette variété ?": "nothing", "PFd92LfsKyQ:32:Je récupère l eau du lavage des mains et des légumes ainsi que l eau de cuisson ( que je laisse refroidir) pour arroser. Et cela suffit car j&#39;ai beaucoup moins que vous a arrosé 😁 . Ici aussi toilettes sèches. Par contre je ne récupère pas l eau de la douche, de la machine à laver et lave vaisselle qui se rejette directement sur mon terrain. Comme vous je n&#39; utilise que des produits écologiques et sans logos nocifs. J&#39;ai remarqué que les oiseaux et guêpes venaient y boire donc je leur laisse.  Nous avons un forage et de l eau de pluie qui allimentent la maison. Nous consommons environ 300L par semaine ( nous achetons en plus de ça l eau en bouteille car nous n avons pas encore investi pour la potabilisé) pour 2 adultes, 2 chiens et 10 poules. Je pense que nous sommes extrêmement économes 👍": "P3"}