{"mwrKawnz7U0:0:Slt, je sais que vous êtes beaucoup à ne pas pouvoir jardiner faute de trop de pluie. <br>Parfois j&#39;hésite presque à publier les vidéos ! Mais j&#39;me dis que cela ne peut que vous faire entrevoir ce qui viendra vite par chez vous.<br>Le printemps va vite s&#39;installer pour tous, que chacun puisse profiter des joies du jardinage, du potager.<br>Merci pour votre attention et à très vite pour continuer la saison.": 0, "mwrKawnz7U0:1:Bonsoir Olivier j&#39;ai réussi a mettre mes plants d&#39;oignons d&#39;échalotes et d&#39;ail en terre en espérant que la pluie va se calmer pour mettre les petits pois et feves merci pour la vidéo": 0, "mwrKawnz7U0:2:Merci 😮 mais il fait encore froid et il pleut j&#39;espère qu&#39;il verra beau bientôt 🙂 bonne soirée à bientôt 😊": 0, "mwrKawnz7U0:3:👍": 0, "mwrKawnz7U0:4:Une petite question … tu l’as acheté où ton bac à 3min 40 ? … et chouette vidéo …merci de La Rochelle": 0, "mwrKawnz7U0:5:Salut Olivier, est ce que tu vas refaire des chayottes cette année ?": 0, "mwrKawnz7U0:6:Merci Olivier ! Bon début de saison !❤<br>Ici dans l&#39;Aisne 1ere journées ensoleillée après des mois de grisaille et de pluie. <br>Ici c&#39;est gorgé d&#39;eau, les limaces pullulent, obligé de faire ses semis en godets. <br>A bientôt !": 0, "u7-14gz92Ns:94:❤️🖤🍀": 0, "9sE4vBO6sUs:11:Merci Olivier, je mets le marc de café dans le composteur depuis des années et effectivement c&#39;est extraordinaire combien il y a énormément de vers rouges.": 0, "H1ole4H685Q:15:Merci bcp pour cette vidéo qui donne envie de s&#39;y remettre bientôt, et merci pour le code promo utilisé à bon escient :-)": 0, "16Y0ahPl74Y:58:Je n ai pas vu sur ta vidéo mais j ai lnimpression que tu as mis la base de ton carré metal a fleur du sol, de ce fait tu risques d avoir encore un contact entre la terre et ton poteau. Il faudrait laisser environ 5cm pour avoir aucun risque. Beau boulot.": 0, "1_UZ98AuGek:47:Quelques vidéos intéressantes sur le sujet<br><a href=\"https://www.youtube.com/watch?v=ukRzfNjlo98\">https://www.youtube.com/watch?v=ukRzfNjlo98</a><br><a href=\"https://www.youtube.com/watch?v=fxtjcErANtY\">https://www.youtube.com/watch?v=fxtjcErANtY</a>": 0, "afjZYzK-wMw:0:Bonjour Olivier le problème de l&#39; eau cela dépend de la région et surtout de la terre de notre potager et son orientation, et si le jardin est en pente . Il y a beaucoup d&#39; éléments qui rendre en conte . .mon potager se trouve a Nantes en ville . Je suis protégé du vent par des bâtiments. Bonne journée et merci de tout des conseils bravo 👍": 0, "Dc79_Z2cLWk:27:Merci pour ce tour au jardin. Chez moi en Normandie, j&#39;attends encore un peu 😉 mais ça fait du bien de voir tous tes conseils en vidéo. A bientôt.": 0, "IByIxo7cK7k:44:Vidéo qui tombe à pic 😅 je vais pour la première fois faire un test avec des patates du commerce 🤷‍♂️ (une dizaine de plants je pense) et jme tâte pourvle choix de la variété de plants. Non germes... Par contre pour faire de la frite 😂 c&#39;est la vie ici <br>Il ne doit pas me manquer grand chose en graine mais j&#39;irai faire un pti tour chez la bonne graine (si ca peut récompenser un peu ton BIG taff 😉 <br><br>Février approche... On est au taquet 😅 malgré le temps de Mer** 🌧🌨🥶<br>À très vite 👨‍🌾": 0, "PM7G2QSz0JY:61:Très Bien Olivier  ta courte vidéo sur l’urine. Il serait bon que tu persistes sur des « courtes vidéos « de quelques minutes, qui nous permettront d’analyser rapidement tes très fortes idées en jardinage 👩‍🌾. Tchao tchao. Alex du Grand Sud-ouest": 0, "if6BBMYD9DA:67:Ce qui compte pour le jardinier avant tout, reste la satisfaction d&#39;agir, tester, planter voire récolter quelles que soient les quantités sous n&#39;importe quel climat et  diverses contraintes.<br>Les terres qu&#39;elles soient végétales,sablonneuses ou argileuses, le jardinier s&#39;y adapte , enrichi ou modifie sa structure avec ses différentes actions d&#39;apports mécaniques ou d&#39;amendement fait manuellement.<br>Toujours avoir à l&#39;esprit que l&#39;on peut faire mieux sans ne jamais penser être critiqué de par nos choix d&#39;organisation et manière de concevoir son lopin est la clé.<br>Clôturer ce layus par &quot;L&#39;intention prime sur l&#39;action&quot; est adéquat quant à notre propension à évaluer à quel degré être en contact avec la nature est propice à la détente mentale.<br>Là est l&#39;essentiel!<br>Un grand bravo à Olivier pour son irascible abnégation et pour le pragmatisme de ses vidéos. <br>Bonne saison à tous, à nous jardiniers.": 0, "Dc79_Z2cLWk:65:J&#39;ai 20 ans et la chance d&#39;avoir accès à un terrain cultivable, merci beaucoup pour ta chaleur humaine et tes bons conseils, c&#39;est un total régale de les suivre pour ma deuxième année d&#39;expérimentation :)": 0, "wq0ThwWMHI8:6:Bonjour Olivier,<br><br>Je décale tout cette année, jardin inaccessible, pluie sans fin depuis le début de l&#39;hiver... Loire Atlantique c&#39;est mouillé mouillé et frais": 0, "zMG4Iut-Cm0:42:c&#39;est plus un potager, c&#39;est une forêt !  Bravo ! Source d&#39;inspiration, même si je n&#39;ai que 2 terasses, je vais faire au mieux en pots, et aussi faire un grand bac en bois. Si certains ont des conseils pour les différents bois, que mettre en bacs etc, je suis preneur ! :)": 0, "Ey5AuNHWHAY:99:Merci beaucoup 💕 vous êtes une mine d&#39;informations en or... bel été à vous": 0, "bQ1IVUdVFcQ:20:Merci pour cette video hyper intéressante ! J&#39;apprends énormément grace a toi et je comprends plein de choses ! On en veut encore !": 0, "H1ole4H685Q:78:Un grand merci pour toutes ces idées pour 2024 et pour le code promo 😁<br>Comment faire craquer son portefeuille en 10 secondes 😂😅": 0, "wq0ThwWMHI8:86:Dans l&#39;oise on plante les patates quand les lilas sont en fleur et pas avant :)": 0, "TaA2lrvMX48:38:Chez moi, les courges sont récoltées en octobre. Je les sème tard, car avant, le potager est trop plein. Je dois optimiser la place...": 0, "nD0rpsNyGEo:13:Ça joue les babas cool mais ne supporte pas de partager. Ras le bol de ces retour à la nature bidon": 1, "1K-bCyVpiQY:23:Bonjour Olivier<br>Effectivement mon essai en pot a été un échec cette année.<br>Pourrais-tu stp me donner des conseils pour la structure pour mon prochain essai en pleine terre ?<br>Merci beaucoup 🙏🏻☺️": 0, "UWSOZ3bIfxc:39:J&#39;ai regardé avec toujours le même grand plaisir cette vidéo qui m&#39;encourage car mon potager n&#39;est pas aussi beau que le votre Merci encore <br>Je n&#39;ai pas expérimenté l&#39;ombrage mais pour la saison prochaine je ne manquerai pas de le faire car vous m&#39;avez convaincu, je pense que la forte chaleur varoise est la principale cause de l&#39;état de mon potager. Je dois encore progresser !!<br>Pour la conservation des tomates, une idée qui me convient bien et qui est à l&#39;origine celle de ma grand tante qui était agricultrice lorsque j&#39;étais enfant.<br>Dans des bocaux, je coupe les tomates en deux, j&#39;épépine et les place en les tassant un peu. Je ferme et mets à stériliser 40 mn. Ainsi on peut les utiliser l&#39;hiver pour des tomates à la provençale par exemple ou pour tout autre préparation. C&#39;est assez pratique.<br>Encore merci pour tous vos conseils. A bientôt": 0, "7Q61-XosPcg:68:Vive le sud! Coucou de la bourgogne du sud! On va patienter encore un peu!": 0, "Yonpvtci0r0:85:bonjour Olivier le code promo n&#39;est pas valable sur le site la bonne graine ! :(": 0, "bQ1IVUdVFcQ:6:J&#39;aimerais beaucoup connaitre les valeur d&#39;azote de chaque espèce de l&#39;epifaune dans leur déjections on aurait des surprises a mon avis.": 0, "7nfdyFW9F4g:65:Bonjour olivier mes déchets de cuisine je les mélange avec du broyage de végétaux qu’en pensez-vous ?": 0, "bQ1IVUdVFcQ:28:merci pour cette video olivier, que pense tu du compostage de surface ? cela attire les nuisibles ? ce n&#39;est pas mieux de mettre directement mes déchets d’épluchures sur mes planches potagères plutôt que dans le composteur ( qui met tres longtemps a &quot;monter&quot; . merci pour ce nouveau format.": 0, "NkUcU6eJkLI:75:Bonjour Olivier, bonjour à toutes et <a href=\"http://tous.je/\">tous.Je</a> voulais savoir pourquoi mettre en pleine terre 1 glomérule tous les 5cm si à l&#39;éclaircissement on ne laisse qu&#39;un plant tous les 15 à 20cm,ne serait il pas plus judicieux de les semer directement à 15-20cm du coup ?<br>Merci pour les partages toujours aussi intéressants et bon jardinage à tous 👍🏻": 0, "MXaWYNyhS2U:45:Merci beaucoup pour cette video. Je vais tenter les semis rapprochés !!!!!": 0, "7Q61-XosPcg:10:Bonjour, est ce que vous avez des plaques alvéolées à conseiller ? Merci.": 0, "KJz9qfYdSO0:33:Tu as l&#39;air fatigué ! Fais attention à toi et à ta santé.": 0, "1IhaM8e-C0Y:11:Merci TELLEMENT Olivier pour cette vidéo qui déculpabilise et fait un bien fou. C&#39;est vraiment important de montrer aussi qu&#39;on est tou.te.s perfectibles et qu&#39;il y a des ratés chez tout le monde, même nos mentors :)": 0, "H1ole4H685Q:3:Je viens de passer ma première commande à &quot;La bonne graine&quot;. Merci !": 0, "PM7G2QSz0JY:32:Bonjour Olivier merci pour cette vidéo donc l’hiver c inutile de mettre des engrais si j’ai bien compris hormis l’urine": 0, "_Ez7W79Q1C0:34:Un autre avantage que j&#39;y trouve aussi c&#39;est pour désherber : ça permet d&#39;attraper la racine en entier (si pas trop profonde quand même !). Alors qu&#39;un motoculteur casse et multiplie ces mêmes racines, ce qui leur permet de reprendre de plus belle": 0, "1_UZ98AuGek:56:Salut alors pour moi petit jardinier débutant c&#39;est fumier , compost de mes cultures et quand je peux j&#39;amène feuilles mortes voir melange feuilles mortes et tonte et si j&#39;ai pailler le jardin je l&#39;incorpore en fin de saison . Voilà voilà dub62": 0, "zMG4Iut-Cm0:53:Merci, c&#39;est toujours un plaisir pour moi de regarder les vidéos.": 0, "9sE4vBO6sUs:65:Le compost ici on aime ça un peu, beaucoup, à la folie. Ici petits et grands y participent, d&#39;ailleurs notre grand à grondé ses grands-parents qui ont &quot;osé&quot; jeter des épluchures à la poubelle.<br>Pour le marc, encore une affaire de compromis pour moi qui suis le seul consommateur de café à la maison. Je voulais absolument une machine à dosettes que je trouve plus pratique que la machine à filtre, surtout quand on fait un seul café à la fois, et même si ce n&#39;est pas le café que je préfère j&#39;ai quand même pris celle avec les dosettes en &quot;papier&quot; qui sont justement compostables, c&#39;est d&#39;ailleurs incroyable la vitesse à laquelle ça disparaît au compost, à chaque fois c&#39;est l&#39;affaire de quelques jours.<br>Merci pour ta vidéo.": 0, "afjZYzK-wMw:23:bonjour Olivier, dans le Sud également, Gard, donc très très compliqué en été pour le potager. Il m&#39;arrive de déprimer ! cet été particulièrement horrible, mildiou, toutes sortes de maladies, dues sans doute à la grosse humidité en Juin. Notre sol est comme le vôtre. On attend un peu plus de pluie pour passer la grelinette qu&#39;on a acheté cet été. On a également fait de l&#39;ombrage, et là où il n&#39;y en a pas encore, parasols !!  Vu la difficulté à cultiver dans le  sud, chaleur, vent qui dessèche tout, j&#39;admire votre potager. Bonne journée et merci pour vos vidéos": 0, "0q3UY_CMR-w:74:Salut Olivier,<br>Petite précision pour le semis. On ne récolte que l&#39;année suivante (n+1). J&#39;ai pratiqué le semis et ça marche très bien....mais il faut être un peu patient pour se régaler!<br>Bonne fin d&#39;année!<br>Greg": 0, "33EErr3JJkQ:1:Après le sillon et la mise en place des graines, j&#39;ai mélangé de l&#39;herbe fraîchement coupés avec du terreau pour recouvrir l&#39;ensemble. Celà a permis à ma terre de ne pas durcir et permettre au plants de pousser correctement.": 0, "kipbAn2aJfg:84:Bonjour Olivier <br>Je viens de regarder ta vidéo (comme toutes les autres), concernant  les concombre lemon je trouve que tu les cueilles trop mûr.<br>Plus la peau est orange, plus le concombre devient amer. Personnellement je les cueille quand le tour du pédoncule commence à être orange sur les premiers millimètres.<br>Merci pour tous les astuces que tu nous partages grâce à toi je jardine mieux qu&#39;avant.": 1, "1IhaM8e-C0Y:90:Bonjour Olivier,<br>Pour la fructification des tomates, tu peux essayer le purin de consoude ;-)<br>Bon jardinage": 0, "zMG4Iut-Cm0:92:Merci": 0, "wq0ThwWMHI8:85:Super merci Olivier, nous en sommes presque au même stade 😊 et pareil on echelonne les radis, salade courgettes etc": 0, "TaA2lrvMX48:18:Bravo Olivier pour tes conseils précieux 👍": 0, "16Y0ahPl74Y:71:Pourquoi ne pas installer une toile d&#39;ombrage sur les chevrons moins lourd et moins couteux ?": 0, "NDayPb-VueU:90:Tous mes semis de betteraves ont ete mangés par escargots et limaces avec les pluies du mois d août. Je vais passer au radis noirs.": 0, "nD0rpsNyGEo:58:bonjour olivier , j ai eu le méme probléme avec les rats qui mangeaient les tomates , puis plus tard ils se sont attaqué aux graines de féves , je m explique , je plantais les féves la journée et eux les détéraient la nuit !!!!il m a fallu pas mal de temps pour comprendre et trouver la solution , j ai installé des lampes solaires qui se déclenchent au mouvement et ça a marché j ai pu semer mes féves !!!!!!! mais depuis j ai eu des problémes avec les ragondins et la c est plus la méme histoire ,les lumiéres ils s y sont habitués , j ai installé un poste radio qui marche toute la nuit , au départ ça marchait trés bien et au bout d un mois ou 2 ils s y sont habitués aussi , voila quelques idées qui pourront peut étre t étre utile a plus <br>bernard": 0, "6kiJw_hwb4I:59:Merci pour cette vidéo ! Dis-moi, quelles variétés recommandes-tu pour éviter l&#39;amertume ?": 0, "wq0ThwWMHI8:21:Merci pour tout tes précieux conseils, vidéos explicatives ect ..3 ans que je te suis sur YouTube et j’ai appris beaucoup. J’avais commencé 2 carrés potager il y a deux ans. Cette année, je suis entrain de finaliser mes 5 carrés potager que j’ai fais avec des lames de clôture chez Castorama et du géotextile. J’ai préparé aussi ~10m3 de plates bandes. J’ai hâte de commencer à y mettre les plants ! 🤩 <br>J’ai repris l’abonnement à Terra Potager, bien pratique ! <br>Merci merci ! 😄": 0, "xB_G4SyMW9w:24:Hâte de recommencer une nouvelle saison avec vos vidéos 👍": 0, "Ey5AuNHWHAY:38:Merci pour cette vidéo je me régal à les regarder 😊": 0, "IfDRQraDmA8:27:Bonjour, j&#39;habite ds le nord de la France,il fait certes doux en ce moment mais dois je attendre pour les petit pois?": 0, "_Ez7W79Q1C0:1:Bonjour Olivier je suis tout a fait d&#39;accord avec toi. Je voudrais juste te faire remarquer que le geste que tu fais àvec la grelinette il est pas tout a fait correct.": 0, "mwrKawnz7U0:51:Bonsoir Olivier, merci pour ce bel épisode. A bientôt.": 0, "KJz9qfYdSO0:55:N&#39;empêche que c&#39;est le meilleur gazon derrière les dunes, sur le littoral landais.<br>Il reste vert là où tous les voisins ont leur gazon jauni. <br>L&#39;exemple que je donne est à Vieux Boucau.": 0, "KKROYZuiZKk:6:Bonjour alors je vais peut-être dire une bêtises. Mais pourquoi après un grand feu de forêt les plantes qui poussent dans les cendres on l&#39;air de bien se développer ?": 0, "wPGNUPVjgzk:53:Bonjour Olivier, très intéressant ce sujet, merci pour le partage  à bientôt": 0, "IByIxo7cK7k:19:bonjour<br>bonne vidéo comme toujours<br>une petite question pour celui qui n&#39;a pas de pièce illuminée dans la journée (pour cause de travail) il faut attendre les beaux jour pour les mettre dehors?": 0, "Yonpvtci0r0:88:Bonjour, olivier est ce que je peut faire la culture de la chayotte dans la drôme Parce que l&#39;annés dernière j&#39;ai planter les chayotte sur une structure a mi ombre est sa a rien donner est ce que il faudrait pas les planter au plein soleil merci de votre réponse.": 0, "TaA2lrvMX48:34:Bonjour à tous, comme toi je récolte à l&#39;optimal selon les courges, qui ont eux même une durée optimale de conservation. Et par observation j&#39;ai moi aussi que avec un dépassement de durée de récolte ( pédoncule très sec) , les sucres se dégrade parfois très vite et nécrose le fruit. Merci et bon jardin": 0, "zMG4Iut-Cm0:43:Bonjour Olivier,<br>Merci encore pour tous ses conseils sur les plantations.<br>C&#39;est vraiment super intéressant. <br>Merci!<br>Bonne journée": 0, "9sE4vBO6sUs:82:Merci Olivier, Voila une très belle synthèse du sujet. <br>Pour ma part je le mets également depuis des années dans le composteur, mais j&#39;en garde toujours un peu de coté dans un sac. je l&#39;ai utilisé plusieurs fois pour faire déménager des fourmilières. j&#39;ai saupoudré généreusement la terre du pot de mon citronnier envahi de fourmis et sur une autre fourmilière mal placée sur un lieu de passage et cela a marché. Mais rien de scientifique :) C&#39;est juste mon expérience. Je profite de ce premier commentaire sur ta chaine pour te féliciter. Tes sujets sont toujours aussi passionnants, traités avec autant de clarté que d&#39;humilité. Bravo ! <br>Benoit de Vendée": 0, "hTgzy2p_T9Q:64:Magnifique vidéo, dommage il manque les gammes plagron, biobizz ect (en light pour les semis) votre tests aurait été encore plus qualitatif :)": 0, "0q3UY_CMR-w:97:Merci pour cette vidéo. J&#39;ai implanté 2 pieds au printemps dernier sur les hauteurs de Nice et leur feuillage s&#39;est complètement desseché durant l&#39;été. Ils sont ressortis à l&#39;automne et je me demandais d&#39;une part si c&#39;est normal et d&#39;autre part si on devait oublier cette culture sous un épais paillage jusqu&#39;à l&#39;automne après la récolte ou s&#39;il fallait procéder tout de même pour un arrosage raisonné pour que les racines ne meurent pas. Merci par avance pour votre réponse.": 0, "kipbAn2aJfg:83:Quel beau choux, chez moi ils sont bouffés par les pucerons ou autres bestioles....": 0, "NDayPb-VueU:15:merci pour ces idées automnales 😉": 0, "bD66nePFwaU:78:Bonsoir à vous tous les jardiniers  , ici en Cévennes à 500 m je plante à mi novembre.  Merci à toi Olivier": 0, "6kiJw_hwb4I:17:Bonjour Olivier et merci pour tes vidéos très inspirantes, j&#39;avais déjà pas mal réussi les concombres l&#39;année dernière grâce à tes conseils.<br>En plus je cherchais un semencier et  tes coups de coeur sur le site vont bien m&#39;aider a choisir de bonnes variétés qui résiste aux fortes chaleurs 😊": 0, "0q3UY_CMR-w:70:Bonjour merci pour la vidéo, nous avons eu également une premiere très belle production cette année apres repiquage d&#39;oeilletons et racines, c&#39;est monté sur les 2 mètre de haut avec des feuilles géantes et 10 a 15 /pieds. Par contre quelques gros et beaucoups de petits voir tellement petits que non consommable. Ce serai dû a une carence ?": 0, "KKROYZuiZKk:70:Bonjour Olivier, merci pour tes vidéos qui sont toujours très intéressantes. Mais pour une fois celle-ci me laisse perplexe. Je ne suis pas expert, et si certains experts me disent que la cendre peut être néfaste au jardin je veux bien le croire mais il faut m&#39;expliquer pourquoi. Et tes arguments ne m&#39;ont pas convaincu. Jj&#39;ai du mal à croire qu&#39;un peu de cendre, même si on en abuse, va changer le PH de 20 cm de terre  (ce me semble un minimum pour faire un potager : je ne parle pas de ceux qui en ont 1m sous leurs pieds...) Sinon je vais arroser mon sol (très calcaire)  d&#39;un peu de  vinaigre pour corriger mon PH... Pour ce qu&#39;il y est de la potasse, il y en a moins dans 1kg de cendre que dans 1kg d&#39;engrais organique. Comme je n&#39;en mets pas dans mon jardin, je vais continuer à étaler ma cendre dans mon potager et mon verger. ... sans forcer la dose. <br>J&#39;espère que tu ne me porteras pas rigueur de cette petite prose.<br>Merci": 1, "nD0rpsNyGEo:78:Le problème c&#39;est qu&#39;on ne veut pas des rats, c&#39;est ça le problème....<br>Perso, j&#39;ai un poulailler donc des rats, et le me suis aperçu qu&#39;à partir d&#39;un certain nombre, ils se régulent tout seuls.... Bon, de temps en temps, j&#39;ai ma chienne qui en attrape un.... j&#39;ai arrêté de piéger et d&#39;empoisonner. Bref, on vit côte à côte et ça se passe bien !": 0, "9sE4vBO6sUs:30:Merci beaucoup, la vidéo m&#39; a plu": 0, "6kiJw_hwb4I:74:Merci Olivier j’aime beaucoup ce format d’un légumes de A à Z<br>Tu ne seras pas déçu par le concombre arménien c’est un incontournable depuis 2 saisons chez moi. Sa couleur vert pâle et sa saveur sont magnifiques. Il ne ressemble pas à celui du site la Bonne graine. 🤷🏻‍♀️": 0, "wF7eqBO3gR8:24:Merci Olivier 😉": 0, "8ZX3XBQ_QI0:14:Ayant mon potager à Perpignan, avant de voir ta vidéo j&#39;ai mis des canisses au dessus de mes tomates et concombres et je m&#39;en félicite. Comme quoi les bonnes idées se retrouvent.": 0, "MXaWYNyhS2U:18:Merci Olivier pour cette vidéo riche d&#39;enseignements. Moi non plus je ne retourne pas mon compost. Avez vous pu lui poser la question de l&#39;enherbement des allées ? Tout a l&#39;air si nickel dans ses vidéos... comment fait il? Et le liseron, en a t&#39;il et comment fait il ?<br>Bonne continuation à vous, merci pour le temps passé à concocter ces vidéos": 0, "Yonpvtci0r0:15:Habitant en pays tropical, la patate douce c’est l’horreur. Extrêmement envahissante": 0, "S6ObzLFhWQk:85:Bonjour Olivier <br>Tes plaques en alvéoles carrées ont l&#39;air bien pratiques et assez profondes. Peux-tu nous renseigner où tu les achètes? Elles ne ressemblent pas aux plaques Magellan que j&#39;ai déjà. Merciii": 0, "nD0rpsNyGEo:53:J&#39;ai une chatte de petite taille, qui tue des rats de 10-15 cm... depuis qu&#39;elle est là, plus de rats ni au poulailler ni au jardin... A force, elle-même son odeur aussi je pense. Seul inconvénient en contrepartie, elle a tendance à gratter dans le potager pour faire ses besoins. En période de semis où cela peut faire des dégâts, je plante des petits bâtons partout dans les semis de façon assez rapprochée pour l&#39;empêcher de s&#39;y faufiler, ça marche bien.": 0, "czcnkvpe0-I:72:Très sympa ce parcours au marché du coin 😊.  J aimerais bien un conseil sur des variétés de haricots vert sans trop de fils, et même ton expérience sur des bonnes variétés de légumes <br>Comment arrives tu à maîtriser les chenilles sur les choux, j adore ce légume.<br>Merci pour ton travail": 0, "1_UZ98AuGek:54:Salut, c&#39;est Mamiejo !<br><br>Le compost de ton composteur, c&#39;est du terreau, pas du compost. <br>Sa dégradation s&#39;est faite &quot;à froid&quot;. Il contient donc, en théorie, bcp de graines qui ne demandent qu&#39;à germer dans ce substrat très riche, ce n&#39;est pas grave en soi.<br>Pour eviter cela, il suffit de l&#39;enfouir légèrement en le mélangeant avec la terre du jardin.<br>Si on en a bcp, on peut en mettre partout.<br>Si on en a peu, on le cantonne au niveau des racines des plants durant la mise en place.<br><br>Le compost de plateforme peut alors être utile en complément, directement après la plantation. En effet, comme il est obtenu &quot;à chaud&quot;, il ne contient plus de graines viables. Il peut donc servir &quot;d&#39;écran&quot; aux graines aux adventices contenues dans le terreau &quot;à froid&quot;. <br>Il allège la terre mais il est mort et s&#39;assèche vite. Il finira par se dégrader quand même assez vite en terreau dès qu&#39;il sera à nouveau colonisé par les champignons et les bacteries, à condition d&#39;être maintenu humide.<br>L&#39;idéal c&#39;est de le recouvrir d&#39;une fine couche de gazon frais demi séché avec du gazon pas encore monté à graine. <br>Il apportera alors l&#39;azote nécessaire au compost de plateforme pour lui éviter la faim d&#39;azote provoquée par la décomposition des morceaux de bois qu&#39;il contient encore.<br><br>Par dessus, rajouter une couche de paille ou de foin, ou de gazon sec (voire les trois). Ils joueront le rôle de l&#39;edredon en plume.<br>Perméables à l&#39;air, ils protègeront le sol de la battance. Ils joueront le rôle d&#39;éponge à air et à eau.<br>L&#39;idéal, dans l&#39;absolu, c&#39;est d&#39;installer dessous un tuyau microporeux. Là c&#39;est le top !<br>Tout l&#39;été, la paille et le foin en contact avec le sol humide se dégraderont en bon terreau &quot;à froid&quot; (carbone majoritaire)<br>Ce sera le terreau riche directement disponible pour les semis d&#39;automne.<br>Dernière couche à mettre en place au printemps : le broyat fin (brf ou pas).<br>C&#39;est l&#39;isolant extrême, léger, qui protègera le sol de la chaleur la plus intense et de la deshidratation (tant qu&#39;il le pourra). Il ne faut pas non plus lui demander la lune !<br>Il se décomposera bien moins vite que la paille ou le foin qu&#39;il recouvre.<br>Il lui faudra encore tout l&#39;hiver pour être réduit à 80 % en terreau très riche en carbone à condition de le recouvrir de qqch sinon, il lui faudra bien 2 ans.<br><br>A part un peu d&#39;urine ou de fiantes de poule ou de pigeon délayées en appoint, le sol n&#39;aura plus besoin de rien à part de l&#39;eau et de la chaleur douce.<br><br>Les fumiers de toutes sortes, les feuilles, la cendre, les dechets verts directs seront réservés à la couche de protection finale d&#39;automne.<br>C&#39;est elle qui prendra le relais pour protéger le sol du vent glacial, du gel profond et de la neige.<br><br>Voilà, selon moi, la meilleure alchimie pour avoir un sol vivant !<br><br>Mais pour cela, que de travail, que de couches à juxtaposer tout au long de l&#39;année !<br>On n&#39;a rien sans rien !<br><br>Mais quel plaisir ensuite de plonger ses mains dans un sol bien vivant !<br><br>Allez, à btôt ! Mamiejo.": 0, "IfDRQraDmA8:64:Bonjour Oilivier,<br><br>Tu me donnes le top depart...Sympa.<br><br>Deux compléments sur mes pratiques à ce stade. <br>- les feves (du conmmerce à consommer,...) comme j&#39;ai des doutes sur la qualité des graines. Je les fais germer dans l&#39;eau et je les semé dès que le germe pointe?<br>- pour tester la qualité de vieux sachets de graines je fais la même chose sur les graines de taille (betteraves, ...cardes) et je seme à la pince à épiler celles qui germent dans des pots individuels. On peut le faire également pour la salade, les tomates....<br>- Chayotte, j&#39;ai déja lancé la chayotte en dégageant la graine pour la mettre dans un pot de 9 cm. Au bout d&#39;un mois les racines sortent. Je transplante en pot de 5 l. D&#39;ici le mois de mai, celà permet à la chayotte de se constituer un bon tissu de racines et d&#39;être productive (au nord de la Loire) dès la première année. ... Le plant qui est résilient en terre sur une butte a des racines qui s&#39;étendent sur 3, 4 m. il faut permettre à la plante de le préparer en amont de la plantation. Il n&#39;y a pas de soucis pour le conserver à l&#39;intérieur.": 0, "8ZX3XBQ_QI0:26:Bonjour Olivier. <br>Déjà merci pour tes vidéos utiles. <br>Ce qui est de la gestion de l&#39;eau, que penses tu des oyas pour les petits potager d&#39; environs 20 à 50 m2 (ce qui est mon cas) ? <br>As tu aussi une idée très arrêter comme un autre youtubeur qui m&#39;a répondu &quot;c&#39;est pour les bobos ecolo à la con qui ont plein d&#39;argent &quot;. J&#39;ai trouvé ça  un peu rude et non diplomate de ça part, étant donné que je suis un modeste ouvrier. Je tiens à préciser que j&#39;avais mentionné que l&#39;on pouvait les faires sois même. Depuis la plantation de mes plants de tomates, paillé je les jamais arrosé, je remplis juste mes oyas de 3 litres une fois par semaine .<br>Je voulais juste ton avis,car toi aussi tu en parles jamais et c&#39;est pourtant une bonne alternative pour économiser de l&#39;eau .<br>Merci à toi ,j&#39;apprécie regarder tes vidéos.": 0, "bD66nePFwaU:84:Au niveau de la plantation (et de la gestion de l&#39;enherbement), je plante comme recommandé par Olivier (léger dépassement de la tête), mais ensuite je paille avec du broyat de bois mort, très légèrement, 2/3 cm. C&#39;est chiant, il faut collecter et broyer (j&#39;habite à côté d&#39;une forêt, donc pour moi c&#39;est assez facile). Mais il y a beaucoup d&#39;avantages : 1) cela protège l&#39;ail de se faire tirer par les oiseaux, 2) excellente gestion de l&#39;enherbement, presque rien à faire, même au printemps, 3) cela reste sec, même quand l&#39;automne est très pluvieux, on est loin de la tonte, contre-exemple extrême, 4) cela humifie en définitive (si vous avez déjà un sol très vivant - quand je récolte l&#39;ail et que je passe aux cultures d&#39;été qui suivent, il ne reste rien de ces copeaux de bois mort). On peut pailler l&#39;ail, pas de souci, il faut juste le faire avec de la matière très sèche.": 0, "Ey5AuNHWHAY:71:🎉🎉🎉🎉": 0, "if6BBMYD9DA:86:Il y a un but aussi a amener  c&#39;est part d&#39;humus par des apports organique 1% d&#39;humus en plus amène bien des avantages. Un terre végétale n&#39;amènera pas tous cela. Cette texture ou structure du sol a bien des possibilités sur chaque terre pousse des végétaux bien différent. Le souci ou le paradigme du potager c&#39;est de cultiver des plantes bien différente avec des besoins totalement différents.": 0, "PM7G2QSz0JY:83:Merci 👏": 0, "0q3UY_CMR-w:91:Bonjour,<br>J&#39;ai tenté 2 fois l&#39;artichait chez moi en Alsace... ça n&#39;a pas pris. Mais je vais retenter avec les conseils de cette video.<br>Merci": 0, "bQ1IVUdVFcQ:42:magnifique<br>apres une premiere mise en place d petits bacs cette année je voulais &quot;convertir&quot; une partie du potager mais ne savais pas par où commencer": 0, "IByIxo7cK7k:10:Très bonne vidéo merci ! Petite question j&#39;ai acheté un filet de pommes de terre à faire germer en jardinerie. J&#39;en ai mis une partie à faire germer mais comment conserver les autres, il m&#39;en reste pas mal. Possible de les conserver pour l&#39;année prochaine ? Si oui comment ? Merci ! :)": 0, "bD66nePFwaU:60:Salut Olivier, je n&#39;ai pas encore fait cette culture il pleut presque tous les jours difficile d aller travailler au potager, merci pour ta vidéo 😊": 0, "zMG4Iut-Cm0:67:Semer et repiquer les chicorées d hiver...semer la mâche...": 0, "MG-48pWRK8I:46:Cette année je m&#39;y prend tôt et je te suivrais assidûment ! 💪 Merci infiniment pour tes contenus et ton amour du potager 💞 on est beaucoup à progresser à pas de géant grâce à toi !": 0, "7Q61-XosPcg:39:Coucou. Je démarre un peu plus sérieusement mon jardin cette année et j&#39;aurais voulu savoir si vous avez des gens qui sont sur la Loire, vers Saint-Etienne que je pourrais suivre car pour les semis je suis un peu perdue sur quand les démarrer par chez moi :) MErci d&#39;avance": 0, "9sE4vBO6sUs:47:Bravo!!! Un régal de vs ecouter... Je suis amateur de jardin potager sans engrais sans traitement et grande quantité pour 10 personnes.. Une passion comme vous... Jardin remarquable de Laroque Escatalens 827oo....chapeau à vous... Continuez à ns régaler... Merci": 0, "WIBZxN_EwGQ:55:Bonsoir Olivier merci pour cette vidéo et ces conseils pour le repiquage des  salades en godets et autres semis et sur l&#39;autre vidéo aussi pour les semis de petits pois et les mange tout ,le temps chez nous n&#39;ai pas top un jour beau un jour pluie pour mon jardin remise en état dès que le temps le permet puis commencer certaines semis dans ma véranda et je pense que pour courant mars je commencerai à mettre en place au jardin , je dis à bientôt .Amicalement René": 0, "1K-bCyVpiQY:37:Dans le Maine-et-Loire,  superbe récolte cette année. Un pied de chayotte et une centaine de fruits .": 0, "hTgzy2p_T9Q:77:Bonjour Olivier <br>Comparatif intéressant. Merci": 0, "Ey5AuNHWHAY:53:Salut Olivier ! Maraîcher depuis 10ans je te suis depuis presque le début et qu’est-ce que c’est agréable de regarder tes vidéos, je suis jaloux et j’aimerais d’un côté avoir à m’occuper que d’un petit potager familial 😁<br>La grellinette c’est top mais il existe aussi un plantoir à poireaux 5 trous et très ergo aussi 👍. Et petit conseil : t’embête pas à refermé les trous, un bon arrosage par dessus avec un peu de pression et ca se bouche automatiquement 😁👍.<br>Bonne soirée et à bientôt pour de nouvelles vidéos.": 0, "cG7lJupBII0:44:Récoltes effectuées, comme d’habitude, le 1er novembre.<br>Constats : <br>- Lorsque on met en terre des pouces de patate douce qui sortent d’un gros morceau de patate ce morceau grossit ce qui donne un tubercule ayant une forme étrange.<br>- Des tubercules peuvent se former sur les racines secondaires. Ce n’est pas intéressant lorsque ces racines sont loin du pied principal puisqu’ils n’ont pas le temps de former de beaux tubercules.<br><br>Les variétés de patates douces les plus appréciées pour leurs feuilles, auraient des feuilles lobées. <br>Est-ce que quelqu’un peut confirmer et, si possible, donner des noms de ces variétés ?": 0, "bD66nePFwaU:73:Merci pour vos conseils": 0, "7nfdyFW9F4g:62:hello, <br>Comment décompacter si le sol est gorgé d&#39;eau?": 0, "NkUcU6eJkLI:52:Merci !!": 0, "33EErr3JJkQ:90:Merci Olivier 👍😉. Ouiii la carotte est capricieuse !!😀. À bientôt 🙏🤲🌻": 0, "SraJdAW879c:7:Merci Olivier pour cette Vidéo très  intéressante et ton  partage d&#39;expérience. Concernant l&#39;arrosage, pourrais tu  préciser à quel moment de la journée tu arroserais quand on a pas de système goutte à  goutte ? Pour ma part j&#39;arrose en fin d&#39;après midi une fois que les  plans sont à l&#39;ombre.. est)ce une bonne pratique selon toi ?": 0, "u7-14gz92Ns:75:Ah bah merci énormément, tu m&#39;as remotivé !": 0, "MG-48pWRK8I:94:Bonne année 2024 bisous": 0, "wF7eqBO3gR8:16:Au top ! Merci pour cette vidéo si utile et si bien faite! Comme d&#39;hab 😅": 0, "8ZX3XBQ_QI0:95:salut olivier superbe vidéos comme d&#39;habitude pourrait tu faire une vidéo sur la technique que tu as sur les pastèques et melons? <br>merci par avance <br>bonne saison à toi": 0, "SraJdAW879c:55:Hello 👋<br>Cette merci pour la vidéo 🙏<br>Petite question : les pieds de tomates poussent très bien cette année, au point qu’ils arrivent presque tout en haut du tuteur (1m80) que faut-il faire ? L’année dernière j’avais rien touché mais c’était devenu la jungle rapidement.. merci !": 0, "1K-bCyVpiQY:82:J ai essayé cette année grace a tes vidéos et ça a vraiment bien donné,quel plaisir 😁 je suis dans l ouest de la France a côté de La Rochelle.<br>Merci pour cette découverte": 0, "PU4a5RkQwIs:83:Bonjour Olivier et bonne année !<br>Bon, quand est-ce que tu vas changer cette vitre cassée dans ta cabane ? 😉": 0, "IByIxo7cK7k:70:Bonjour pour ma part j&#39;ai fait ma petite commande sur la bonne graine et j&#39;ai pris principalement des graines qui on votre photo . 😉 Je suis ravie que vous bénéficié de 5% pour faire vivre votre chaîne . Je ne manques aucune vidéo . Bonne journée a vous": 0, "afjZYzK-wMw:97:Cultiver sans eau c&#39;est comme si tu passais l&#39;été sans boire une goutte d&#39;eau... je ne sais pas si ils essayeraient 😅.<br>J&#39;avais une petite question. Comment tu gère le &quot;repos&quot; (et l&#39;ajout d&#39;amendements) de tes parcelles sachant que tu cultive pratiquement toute l&#39;année ? <br>Merci pour cette vidéo.": 1, "Yonpvtci0r0:65:Bonjour Olivier serait possible de vous acheter des plants de chayotte et de patate douce?<br>Merci.": 0, "afjZYzK-wMw:73:Bonjour Olivier, c&#39;est un atout d&#39;avoir ce compteur d&#39;eau pour l&#39;arrosage, mais cette année ici a Lézignan pas de pluie , forte chaleur et du vent beaucoup, pour ma part récupération de l&#39;eau de pluie dans une cuve enterrée, un puit et deux cuves de mille litres j&#39;arrive vers le 15 août, je paille, je fait des structures pour sur tes conseils pour ralentir le soleil et sans eau pas de potager merci pour ta vidéo je suis tes conseils, mais c&#39;est pas facile terre de vigne et pas d&#39;eau, merci pour tes conseils utiles je progresse tout les jours a plus marc": 0, "wPGNUPVjgzk:75:Peut on mettre les crottes de chien dans le compost de dechets ménagers?": 0, "KJz9qfYdSO0:5:J&#39;ai lu quelquepart que la culture de certains engrais verts pouvait lutter contre le chiendent. Notamment le seigle. A vérifier.": 0, "wq0ThwWMHI8:71:C partie l&#39;année commence, j&#39;adore mars, Avril": 0, "bD66nePFwaU:83:Salut , comme quoi le hasard n&#39;existe pas .<br>J&#39;attendais ta vidéo sur l&#39;ail pour planter comme on est dans le même secteur . <br>👍": 0, "0q3UY_CMR-w:86:Je suis parti de semi. Mais je les garde en grands pots. A voir ce que ça donne.": 0, "Yonpvtci0r0:41:Salut Olivier,<br>Ta vidéo fait des émules.<br>Faut quand même rassurer ; peu ou pas de récolte la première année mais ensuite c&#39;est l&#39;explosion.<br>Perso. n&#39;ayant que de la blanche je n&#39;ai pas eu l&#39;occasion de tester la verte; sais-tu s&#39;il y a une différence au point de vue culinaire ?<br>La blanche a le mérite d&#39;être très esthétique mais c&#39;est tout...<br>Belle saison à toi ;)": 0, "u7-14gz92Ns:81:bonjour, nous dans notre potager, l&#39;on ne plante pas grand chose l&#39;hiver,car il est trop humide, a par des salades d&#39;hiver, je viens de voir dans la vidéo que vous avez des salades (laitue rouge comment s&#39;appelle t&#39;elle la variété vous en avez fait des semis)? merci et très bonne journée à vous Véro de Soulac sur Mer": 0, "czcnkvpe0-I:54:Semis, repiquage, plantation, entretien, récolte, consommation, conservation.. Quel travail !! et quelles joies aussi  ! Avec les paramètres aléatoires que sont la météo et les divers animaux qui picorent.. Encore merci !": 0, "cG7lJupBII0:25:Bonjour <br>Merci, fantastique idée   je vais essayer,  merci pour les conseils et les explications,  ❤❤": 0, "NDayPb-VueU:79:J&#39;ai remarqué que vous aviez un paillis pour les choux, pas pour le reste. C&#39;est un choix où le hasard ? Merci Olivier !": 0, "nD0rpsNyGEo:68:Solution simple, mais super efficace et sans aucun mort : si vous connaissez quelqu&#39;un qui a un furet mâle en rut de préférence, vous le laisser se balader en laisse dans votre potager, jardin, poulailler (sans les poules hein, sinon plus de poules XD) autour de votre maison etc plus aucun rongeur ne viendra chez vous, c&#39;est radical.": 0, "PU4a5RkQwIs:93:J&#39;ai passé une grooooosse commande chez LaBonneGraine pour ma première saison au potager ! Je te suis depuis le premier confinement , et j&#39;ai enfin un jardin , hâte de commencer ❤ ( j&#39;ai pris 8 variétés de tomates , trop de choix 😂)": 0, "S6ObzLFhWQk:91:Toujour aussi interéssante ces vidéo de semi ,bravo.": 0, "UWSOZ3bIfxc:66:Tu doutais avec raison pour le mot  entremêlage…on dit entremêlement.😅": 0, "kipbAn2aJfg:76:bonjour olivier je m&#39;inspire beaucoup de vos vidéos pour faire mon potager et même si ça fait 25 ans que je cultive mes legumes on en apprend tous les ans Mes deux plants de chayottes se portent bien j&#39;ai experimenté la culture de haricots grimpants violets dont vous aviez parlé l&#39;année dernière c&#39;est une réussite on se régale et j&#39;ai planté des royal acorn ça a l&#39;air sacrément productif j&#39;espère que la qualité gustative sera au rendez vous Hâte de les gouter cet automne merci encore pour vos partages d&#39;experiences A bentôt": 0, "7Q61-XosPcg:60:perso,fin septembre début octobre,j&#39;ai semé Fève,pousse tranquillement et des petits pois Sima,résiste bien,au gel,un peu butter avec de la terre et par dessus de la paille de chanvre,": 0, "IfDRQraDmA8:89:Bonjour Olivier toujours du plaisir à vous suivre, pour mes débuts en jardinage vos vidéos me sont bien utiles. Comment avoir votre almanach ? Bonne continuation": 0, "if6BBMYD9DA:61:Bonjour Olivier<br>Je suis hyper novice en potager, mais vos vidéos m&#39;ont motivée à faire les choses bien !!<br>Mon petit potager est en presqu&#39;île de Crozon au bout du Finistère, plein ouest, face à la Mer. La terre me semble pauvre et inerte, il y avait avant une ancienne haie que j&#39;ai arraché, et je crois avoir sorti un vieux drain de cailloux (l&#39;horreur, c&#39;est des milliers de petites pierres dans une terre déserte...). J&#39;avais acheté de la &quot;terre végétale&quot; pour corriger le tir mais je me suis fait arnaquée aussi !<br>J&#39;attends le passage des tempêtes avant de m&#39;y remettre, je vais tenter le carton + algues et fumier de cheval + paille.<br>Et merci pour ses vidéos motivantes et bienveillantes !!": 0, "cG7lJupBII0:22:C&#39;est dommage de ne pas consommer les feuilles, pleines de vitamines. Merci pour la vidéo très utile.": 0, "cbWzF_Uftkw:32:Bravo Olivier il est super cool ..ton potager.!!!..": 0, "WIBZxN_EwGQ:39:Salut Olivier, quel est l intérêt de semer en alvéolé ou en caissette ? OK pour les semis rapide et fin comme ail oignon échalote poireau. Mais tomate, aubergines, poivrons...? il faut surveiller très souvent l’arrosage puis les repiquer dans des godets 7x7 ce qui fait plus de travail et de perturbations pour les semis.<br>.<br>Bonne soirée et merci à toi.": 0, "NkUcU6eJkLI:28:Bonjour Olivier <br>Nous on conserve nos betterave comme des cornichons <br>Avec du vinaigre <br>Recette des anciens <br>Très belle vidéo a chaque fois encore merci <br>Bonne continuation": 0, "KKROYZuiZKk:18:Je suis vraiment content, car tu commence a creuser au fond des choses, depuis le temps que Je te suis, tes connaissances du potager ont énormément augmenté et du coup les miennes aussi un grand merci 🙏 pour ta passion et la façon dont tu nous la partage. La cendre Je met une petite poigné au pied des fruitiers et au fond du sillon des patates, sur les conseils de philippe ( f1rcx) . A bientot 👨‍🌾🌶🌶🌶": 0, "M9Vm6UJkEPY:41:Salut Olivier j&#39;avais une question j&#39;ai toute mes tomates on le cu noir je voulais savoir si tu avais une solution": 0, "7nfdyFW9F4g:49:Bonjour, quel broyeur utilisez vous pour les déchets de fin de saison type branches de tomates, feuilles de courges??? Merci 🙏": 0, "SraJdAW879c:2:bonjour olivier jais entendu que les tomate cerise on ne coupe pas les gourment je dit bien entendu je ne suis qu&#39;un jardiner amateur mais très bonne vidéo Christian de Belgique": 0, "WIBZxN_EwGQ:21:Bonjour Olivier, encore une superbe vidéo pleine de conseils et de bienveillance 😊 Concernant les tapis chauffants, as-tu un système de thermostat ou les tapis se régulent eux-même ? Bonne journée !": 0, "xB_G4SyMW9w:56:Bonjour Olivier, cela fait du bien de voir ou de revoir des images ensoleillées de légumes et de verdure ! Moi sur les hauteurs ici en Belgique, je dois souvent attendre le mois d&#39;avril pour les semis en pleine terre ! Toutefois, pour assurer une bonne production des légumes du soleil, je commence les semis à l&#39;intérieur fin janvier, début février des poivrons et aubergines, cela double la production que si je les semais fin mars, et encore il faut que la culture ne soit pas contrariée par des aléas, car ce sont des cultures qui redémarrent plus lentement que les tomates en cas de souci. Bonnes fêtes de fin d&#39;année à toi et à ta famille !": 0, "if6BBMYD9DA:99:Bjr a tous et olivier . Le chiendent un vaste sujet. Je m en sors difficilement. En deterrrant des vieux pieds d artichauds les racines chiendent  sont à plusieurs  dizaines de centimètres ..2 sacs de 100l ... fatiguée..😂 mais contente d en avoir exterminé maintenant  compost et fumier en veillant à ne pas mettre les gros &quot;mauvais vers blancs&quot; qui les poules raviront . Allez bon dimanche a tous 👩‍🌾👩‍🌾": 0, "33EErr3JJkQ:55:sympa la vidéo sur les carottes  moi je sème la variété la carotte de Tilques et jamais de raté": 0, "IfDRQraDmA8:50:Merci beaucoup pour toutes vos vidéos !!!": 0, "SraJdAW879c:1:Bonjour Olivier, cette année j’ai enterré moins profondément mes pieds que d’habitude et pour la première fois j’ai quelques tomates qui ont développé la nécrose apicale, je me demandait si ce n’était pas lié 😢! Comme ce serait le symptôme d’une carence en calcium j’ai broyé des coquilles d’œufs que j’ai reparti au pied avec un bon arrosage, à voir si c’est efficace ! 😊": 0, "WIBZxN_EwGQ:78:Mais où trouvez-vous le temps de  faire tout çà ? Quand on travaille il est tout simplement impossible d&#39;avoir un potager comme le votre. Je suis à la retraite et ne trouve pas le temps...": 0, "IfDRQraDmA8:42:Supers conseils !<br>Mais dis moi,  tu ne manges que des légumes toutes l&#39;année avec tout ça lol": 0, "KJz9qfYdSO0:27:Génial ! Merci pour ces simples et précieux gestes.<br>Je croyais que j&#39;étais seul 😅<br>Je vais prendre le sujet plus au sérieux": 0, "_Ez7W79Q1C0:30:Salut  ton jardin  ,et magnifique  ,je suis  jardinier,  de métier,  aux Québec,  d&#39;origine  vosgienne,  je travaille  ,sur des fermes  ,en bio ,système  ,de panier,  et quand ,j&#39;arrive  chez moi je recommence,  dans mon potager  , qui me nourit  pendent  ,les 6 mois  d&#39;hiver  aux Québec, et pendent  tout  l&#39; ètè    je me plaît  a dire , que ,j&#39;ai  fait le tour  de la terre  sur mes  jenoux,  d&#39;heserbage  ,récolte  plantation !,ton jardin ,et magnifique  ,mol c&#39;est  sableux chez  moi, heureusement  ,c&#39;est  plus facile,  a travailler  ,quoi  qu&#39;il me semble  que la vie microbienne,  s&#39;installe  mieux  dans des sol argileux  j&#39;ai  déjà  fait  ce commentaire  sur une ferme ou je travaillais,  tout  est plus difficile  dans l&#39;argile  sauf la croissance,  voila de Didier  un vosgenicois,Balance  comme toit, passionné ,j&#39;ai  un four  à pain  paille et argile,  dehors,  et un levain  depuis 10ans  suis balance comme  toi  ,pour ma pare je travaille  juste a la houe  et aux croc ça  se voyage bien en vèlo  ,c&#39;est  les outils  le plus  utilisé, dans les pays  pauvres !  C&#39;est  moi qui a envoyé  la vidéo  sur  la campagnols  le pendent  de la grelinette  sa lut bont vent a toi": 0, "IfDRQraDmA8:10:Ici en bourgogne nous avons toutes les blettes qui ont resistées à 3 nuits à -16 et 2 semaine de suite en gel continue entre -5 et -10 , peu de feuilles ont cramer , elles adores le fumier frais pour passer l&#39;hiver ☺️": 0, "Dc79_Z2cLWk:0:Le potager commence à doucement se dessiner. <br>Attention à bien tenir compte de vos contextes. <br>Retrouvez les graines à semer sur <a href=\"http://www.labonnegraine.com/\">www.labonnegraine.com</a><br>Code promo de 10% ► LBGPO1C<br>À très vite": 0, "PU4a5RkQwIs:1:Bonjour Olivier.<br>Je pense qu&#39;il vaut mieux attendre la bonne saison.pour les tomates.<br>😊": 0, "M9Vm6UJkEPY:73:Merci pour tes vidéos, bonnes vacances.": 0, "SraJdAW879c:86:Je vois que de temps en temps vous arrosez par dessus... on lit et on relit partout de ne pas le faire à cause du mildiou. Pour ma part je le fais de temps en temps quand le ciel est couvert et pas trop chaud. Qu&#39;en pensez-vous ?": 0, "H1ole4H685Q:54:Super vidéo, tu m&#39;as donné envie d&#39;essayer la black cherry, vivement l&#39;ete prochain 👍<br>Je risque aussi surement de changer de variété de concombre par ta faute, mais ca va pas plaire a mes poules qui recupéraient les trop amères 😁<br>En retour, ça fait une paire d&#39;année que je fais de la tétragone cornue, un peu galère à semer, mais résiste bien mieux à la chaleur que les épinards, craint dégun (enfin presque)  et fait un bon couvre sol en complément d&#39;un paillage, pratique dans le sud. <br>Sinon se consomme comme les épinards ou en salade en jeune pousse. Le top c&#39;est d&#39;en faire des oreilles d’âne, comme dans les alpes (Champsaur)🤤 <br>Assez résistante aux variations de température, elle fourni en fin de saison d&#39;innombrables graines à cornes qu&#39;il suffit de faire sécher sur un radiateur quelques jours. Et autant c&#39;est assez galère a semer (mieux vaut les scarifier), autant: si elles se sentent bien, les graines oubliés ont tendance à repousser naturellement sur place au travers du paillage.": 0, "xB_G4SyMW9w:30:bonjour  olivier  vivement  février pour  de   nouvel  vidéos": 0, "H1ole4H685Q:4:Bonjour Olivier est ce que je peux vous suivre sachant que J habite à lourdes dans les hautes Pyrénées vous êtes d où svp ?": 0, "zMG4Iut-Cm0:91:Très beau jardin monsieur a la main verte bravo": 0, "afjZYzK-wMw:81:Bonsoir Olivier. Tout d&#39;abord, bravo pour tes vidéos passionnantes et instructives et ton jardin qui fait rêver. Jardinier amateur depuis de nombreuses années, je m&#39;inspire beaucoup de ce que tu fais. Avec beaucoup moins de succès! ! ! L&#39;apport de compost, de fumier, le paillage, le semis d&#39;engrais vert... mais les résultats restent mitigés. Cette année aurait pu être bonne, mais hélas, un épisode de grêle, fin juin, a tout ruiné en quelques minutes.  J&#39;habite dans le centre de la France.<br> Cette année, j&#39;ai aussi opté pour l&#39;apport de bactéries,  je ne crois pas que tu aies déjà  abordé le sujet. J&#39;ai l&#39;impression que ça aide un peu à l&#39;amélioration du terrain. Qu&#39;en pense-tu? As-tu déjà eu des avis sur le sujet? Si tu as la possibilité,  ton avis m&#39;intéresse. <br>Continues à te régaler avec tes récoltes et continues de nous régaler avec tes vidéos.": 0, "bD66nePFwaU:8:Encore merci pour tout ces conseils.": 0, "Dc79_Z2cLWk:5:Coucou Olivier!! Toujours un plaisir vos vidéos car simples et claires, moi je dois encore attendre car la terre n&#39;est pas assez réchauffée et il a bcq  plu certains jours,  parfois encore froid ( Ain).  J&#39;ai pris le temps de redessiner mon jardin avec choix de plantations. Que pensez vous des toiles de paillage? J&#39;ai qqu&#39;un qui propose de  m&#39;en donner mais le plastic, c&#39;est pas mon truc !! Alors...?<br> Merci de nous transmettre à la fois vos savoirs, la chance d&#39;une région ensoleillée,  l&#39;amour de la terre , et la patience!!  J&#39;ai plein de vers de terre mais ma terre s&#39;assèche dès qu&#39;il fait trop chaud. Dure!!!! Y a-t-il qque chose à faire pour l&#39;améliorer ( fait depuis 4 ans:  Grelinette,  paillage  en hiver et en continu sur les saisons,surtout qd c&#39;est la sécheresse;  compost et un peu de fumier qd je peux en avoir) . Un copain jardinier me conseille du sable... qu&#39;en pensez vous? Merci pour les conseils!!": 0, "NDayPb-VueU:70:pourriez vous nous dire comment semer les carottes sans que les fourmis attaquent et n&#39;en laissent plus une ? c&#39;est desesperant ! merci de votre reponse et pour tout le temps que vous nous consacrez": 0, "KKROYZuiZKk:75:Bon, voilà le problème ...<br>D&#39;un coté des gens qui affirment qu&#39;il faut mettre la cendre dans la potager et de l&#39;autre des gens qui affirment qu&#39;il ne faut pas.<br>Et ceux qui regardent, ils font quoi ?": 1, "czcnkvpe0-I:52:Bonjour Olivier vous avez un magnifique potager chez moi dans l&#39;ouest nous n&#39;avons pas tout ça merci de vos vidéos Sylvia 🙂🌷": 0, "S6ObzLFhWQk:16:Bonjour Olivier, dans ta vidéo tu fais des semis précoces de betteraves, je me demandais si ce n&#39;est pas un peu trop quand même la période de semis étant avril normalement. Est ce qu&#39;il y a un risque pour ces semis ou je peux faire comme toi et les faire prochainement ?<br>Merci beaucoup pour tes vidéos toujours très inspirantes!": 0, "MG-48pWRK8I:35:Bonjour Olivier": 0, "Yonpvtci0r0:57:je ne connais pas la Chayotte. Quel est son goût ? Un petit cours de cuisine avec des recettes ? Merci<a href=\"UCkszU2WH9gy1mb0dV-11UJg/m8MfY4jbFsWJhL0PyouA2Ak\"></a>": 0, "TaA2lrvMX48:37:Ta des geste bizar avec la butternut 😅😂": 0, "6kiJw_hwb4I:67:J&#39;avais acheté des graines de concombre F1 chères, qui ne devenaient pas amers quand s&#39;il fait sec et autofertiles pour un bon rendement. Je me suis mélangée les pinceaux en confondant les plantules de concombre et de courgettes. Du coup je n&#39;avais qu&#39;un seul plant de concombre à la fin. Il m&#39;a donné plein de tout petits cornichons 😠": 0, "7nfdyFW9F4g:68:Merci pour toutes ces vidéos si inspirantes et surtout toujours avec bienveillance et tolérance, j’adore ! Cette année j’ai eu bcp de difficultés pour maîtriser le liseron dans mon potager.. je débute et je manque de temps… si tu quelqu’un a une astuce, je suis preneuse ! Bravo pour tout ton travail et merci encore!": 0, "8ZX3XBQ_QI0:21:Il n&#39;y a pas de discuter ➡ quoi qu&#39;on en pense la base c&#39;est l&#39;eau ⛲. Ensuite, le paillage, l&#39;ombrage🕶, c&#39;est la réduction et l&#39;optimisation de la consommation de l&#39;eau.<br>Même moi, le mauvais jardinier😈, je me suis rangé à tes constats 🍆. <br>😉": 0, "SraJdAW879c:79:SALUT Olivier, je te l&#39;ai déjà proposé plusieurs fois, de jeter un œil sur mes modestes vidéos amateur, mais je sais que tu es débordé et bien chargé, mais pour te dire, dans ma dernière de ce soir, JE NE TAILLE PAS MON CONCOMBRE, et j&#39;en suis déjà a 4 calos récoltés, avec des ramifications, une super productions, et en plus en jardinière, et pour mon pied de tomate, j&#39;effeuille a outrance, mais comme je n&#39;ai pas taillé les gourmands, je me retrouve envahie de ramifications, presque 100 tomates en cour de production, sur un seul pied, en comptant les fleurs..... Jette y un oeil.... :)": 0, "if6BBMYD9DA:50:Bonjour Olivier, je suis en région parisienne ouest. Je trouve la terre de notre  potager géniale, car c&#39; est une parcelle vendue par notre voisine , ancien potager d&#39;une maison napoléon III , qui n&#39;avait pas été utilisé depuis 50 ans, en friche totale. Juste un endroit un peu sablonneux où je sème les carottes qui ronronnent, et quelques endroits plus argileux qui contentent d&#39;autres légumes. On oublie de dire que même dans une parcelle de 300 m2, on trouve différentes terres et que  c&#39;est  d&#39;ailleurs interessant!  MERCI pour toutes tes vidéos que je dévore, et oui je suis d&#39;accord avec beaucoup de commentaires : elles sont relaxantes,  claires comme de l&#39;eau de roche, jamais dogmatiques ... et ta voix est joyeuse et enthousiaste !": 0, "PM7G2QSz0JY:81:Merci 🌞": 0, "MG-48pWRK8I:75:Bonjour Olivier, je vous suis assidûment, et vous m’avez beaucoup aidé pour la création de mon potager l’année dernière. J’ai une question très précise sur la culture en bac potager. Ou puis-je vous la poser sans polluer vos posts? Merci beaucoup 😊": 0, "PM7G2QSz0JY:34:Coucou Olivier,<br>Tu m&#39;as donné envie d&#39;essayer l&#39;année dernière et quelle différence dans le potager pour les légumes feuille, les courges, les aromatiques, etc !   Je fais très attention de ne pas mouiller le feuillage et je n&#39;arrose pas les légumes racine avec cette dilution. J&#39;utilise de l&#39;urine stockée au minimum 6 mois avec une cuillère à café de vinaigre blanc/L. Vraiment très satisfaite du résultat. Merci pour tout et bon weekend à toi.": 0, "bQ1IVUdVFcQ:26:Salut Olivier j&#39;espère que tu vas bien? Encore une vidéo très complète... (L&#39;avantage de YouTube t&#39;as plus de 45scd pour dire les choses 😁 ) <br><br>À bientôt 🌞": 0, "9sE4vBO6sUs:15:Pouvez vous nous parler du thé.<br>Merci": 0, "MXaWYNyhS2U:76:Bonjour, une année j avais planté mes tomates sous serre, assez proches et pan  maladie qui a contaminé tous mes plants, taches noires et oidium.. Donc l an dernier pleine terre , ayant changé de région, au sud..et écartement des plants..j ai eu 2 plants de malades qui n ont pas contaminé les autres…et une magnifique récolte…la contamination est quand même un problème, comment fait il 😮? Sinon merci pour cette vidéo très instructive et pour le beau travail de montage.": 0}