{"unknown:0:Ces deux codes promo utilisables sur le site <a href=\"http://www.magellan-bio.fr/\">www.magellan-bio.fr</a> sont valables une fois par personne et ne sont pas cumulables entre eux :\r<br>\r<br>Le premier, ALK10, offre une réduction de 10 % sur les plaques à semis rigides.\r<br>Le second, ALK24, correspond au cadeau du moment, un sécateur de jardin avec manche en bois d&#39;une valeur de 24,99€.\r<br>\r<br>Les codes sont cumulables avec les frais de port offerts à partir de 250€ d&#39;achat, ainsi qu&#39;avec l&#39;offre spéciale pour la pochette de transport du sécateur à 2€.": 0, "unknown:1:Bonjour<br>Pourriez vous me dire quand puis je mettre en godet les mini mottes de salade que j ai obtenues en alveoles<br>Cordialement <br>M c Huc": 0, "unknown:2:Bonne idée pour le pulvérisateur, j&#39;en ai un depuis deux ans et à part pour pulvériser du savon noir j&#39;avais pas pensé à y mettre de l&#39;eau 😅😅😅😅😅ce sera fait grâce à toi ...on ne pense pas à tout  et portant c&#39;est assez logique... merci": 0, "unknown:3:Bonjour, <br>Tu es dans ton potager, j&#39;aimeraisxsaboir pourquoi  ms savonw pique un peu après  1 mois de sechage.<br>Merci bcp pour ta réponse ❤❤❤": 0, "unknown:4:Salut Maud, c&#39;est parti pour une période très active !": 0, "unknown:5:Coucou Maud,<br>Top top 👍<br>C&#39;est un peu la course avec les rempotages des aubergines, poivrons,salades,choux<br>J&#39;ai fait énorme de variétés et par 24 alvéoles  😅<br>Le temps est de nouveau à la pluie ☹️<br>Bonne semaine<br>Pépé JP de ch&#39;nord 😉": 0, "unknown:6:Bonjour Maud ici a un peu plus de 800 m il neige puis il pleut le jardin je le vois de la maison et dés les beaux jours il y aura beaucoup de boulot.  Merci pour la vidéo et bon courage et a bientôt.  Amitiés d Auvergne": 0, "unknown:7:Bjr des Landes. Il y a bien longtemps que je n&#39;ai pas mis de commentaires, non que je ne regarde plus les vidéos. Je n&#39;ai simplement rien de judicieux à dire. Aujourd&#39;hui j&#39;ai juste envie de souligner les progrès que tu as fait par rapport  à tes débuts. Logique mais pas toujours vrai. Pensais-tu écrire des livres à ce moment-là ? J&#39;aimerais si possible que tu nous parles de Terra Nova. Avez-vous toujours ce deuxième terrain ? Les abeilles ? Et toujours le même plaisir à t&#39;écouter tant ton vocabulaire est plaisant. Bonne continuation. Bisous.": 0, "unknown:8:Je commence à sortir mes plans dehors, en surveillant la météo et le risque de gel, mais tjrs dans leurs godets dans le cas où je dois tout rentrer... J&#39;ai le même type de vaporisateur que j&#39;utilise pour mes semis d&#39;intérieur. Rapide et pratique pour les semis, mais pas assez d&#39;eau pour un arrosage en serre je trouve, j&#39;ai du coup installer ma pompe avec un mode vapo au bout du tuyau.": 0, "unknown:9:Coucou Maud, effectivement il pleut il pleut et il pleut...tellement que j&#39;ai l&#39;impression qu&#39;il pleut depuis le mois de mai 2023 ...c&#39;est moralement épuisant.... la bise 😘": 0, "unknown:12:Félicitations à tous les participants... ça donne envie ainsi que des idées 💡 comme quoi on peut faire beaucoup en partant de rien. Juste un peu d&#39;huile de coude et de patience <br><a href=\"http://www.youtube.com/results?search_query=%23lepotagerdepixies\">#lepotagerdepixies</a>": 0, "unknown:16:Bravo pour ce beau projet qui évolue bien !": 0, "unknown:7:Magnifique vos poulets.<br>Force a vous": 0, "unknown:19:Merci.": 0, "unknown:14:Coucou Maud !<br>Encore une super vidéo bien expliquée, un vrai plaisir !!! 😘😘😘": 0, "unknown:5:Merci Maud. Bon weekend": 0, "unknown:11:Et caetera !": 0, "unknown:19:Bonjour Elodie &amp; Maud, encore une vidéo Sympa...": 0, "unknown:46:Bonjour<br><br>Merci pour ces images enneigées.<br>Le &quot;terreau blanc&quot; c&#39;est bien quand on est en vacances mais pas quand il faut travailler. N&#39;empêche que je trouve que ça fait du bien au moral et apaise (sauf au volant bien sûr !)<br>Meilleurs vœux pour 2024.": 0, "unknown:22:Super<br>Merci Maud pour ce cahier très pratique": 0, "unknown:4:Fumier de poule ou de lapin, la clé c&#39;est de le &quot;couper&quot; avec beaucoup de paillis comme tu fais. C&#39;est tellement riche, que si les gens l&#39;utilisent &quot;à l&#39;ancienne&quot; à savoir répandu frais (avec peu de litière) sur un sol nu, ça nitrifie et ça ne fait rien de bon (ça oxyde le sol et donc l&#39;appauvrit). Pour le potassium y en a nullement besoin dans les fumiers, tellement y en a de base dans nos sols, tous nos sols (y a aucun sol pauvre en potasse, faut juste qu&#39;il soit vivant et donc disponible pour les plantes).": 1, "unknown:23:Salut Maud,<br>Il n&#39;y a plus qu&#39;à 👍👏<br>Ça serait bien que tu prennes régulièrement la température  ou plutôt mettre un thermomètre dans ta couche chaude afin d&#39;observer la montée en température et sa stabilisation à 25 voire 30° 😉<br>Pépé JP de ch&#39;nord": 0, "unknown:23:Merci 🙏 Maud !": 0, "unknown:4:Salut Maud, c&#39;est vraiment un superbe projet déjà bien engagé. A bientôt. Marc": 0, "unknown:19:Coucou les filles !<br>C&#39;est vraiment génial de voir le jardin prendre forme petit à petit, et l&#39;implication de chacun !<br>Vous avez de la chance d&#39;avoir découvert cette source, pas de problèmes d&#39;arrosage 😁<br>Vivement le prochain épisode !😘😘😘": 0, "unknown:29:Coucou Maud, vraiment génial ❤<br>Si seulement il pouvait y avoir des jardins comme ça dans tous les villages....": 0, "unknown:3:La grelinette,outil magique pour décompacter la terre et la houe, outil de nos grands-parents très efficace pour affiner le travail.<br>Bon courage pour la suite. 😉😉": 0, "unknown:31:Oui, les vieux aiment bien, hiii d&#39;une année à  l&#39;autre, on oublie. Je plaisante, c&#39;est un plaisir.": 0, "unknown:0:Franchement merci pour tous les détails précis . Je m&#39;y mets !!!♥️🥰": 0, "unknown:6:Ohohoh oui, la rentrée scolaire, libération 😊 Sinon, un seul bémol pour moi, tenir son chien en laisse en forêt. 😊": 0, "unknown:38:un laboratoire j&#39;espère bien un jour !": 0, "unknown:7:👍👍👍👍👍👍👍👍👍👍👍👍👍👍": 0, "unknown:13:C&#39;est effectivement bien de remettre les choses au clair . Nous pouvons faire notre maximum pour travailler et acheter en local , et il y aura toujours des personnes pour critiquer sur LA fois où on ne le fait pas .... mais souvent ce ne sont pas des personnes irréprochables qui le disent !! En tout cas bravo pour tout ce que tu fais 👏👏🙏": 0, "unknown:21:Coucou ma belle Maud !<br>Trop mignonnes les nouvelles poules ! Dommage je ne veuille plus de coq, sinon j&#39;en aurai adopté un! 😉<br>Merci pour ce nouveau partage, c&#39;est toujours un réel plaisir . 😘😘😘": 0, "unknown:10:Bonjour et Bravo Maud c&#39;est super sympa comme petit jardin ,reste plus qu&#39;à mettre des petits poissons dans la retenue d’eau .😅": 0, "unknown:18:Ah le changement c’est maintenant, avant la nouvelle année, ça te va très bien 👍 👏. Je vais essayer de faire une bouture de combava avec ta méthode, mais après je dois ranger les pots où ? Merci Maud pour ton aide et à très bien tôt. 👍🙏😘👋": 0, "unknown:12:Bonjour Maud, nous reflechissons a l&#39;achat d&#39;une porte automatique pour cet automne car effectivement, c&#39;est très pratique. Ce nouveau modèle a l&#39;air très bien. D&#39;une manière générale, je n&#39;ai jamais été déçue par les modèles que tu nous présentes, je pense en particulier a la mangeoire anti rongeurs... Et qu&#39;en est il de ton propre  potager ?": 0, "unknown:18:Super. Ça a fait du bien cet orage. 👋 Cricri": 0, "unknown:28:bien bien bien tout çaaaaaaa": 0, "unknown:44:C&#39;était la maxime d&#39;un de mes patrons. Il était maçon 😊 Ne perds pas ton temps à expliquer et te justifier auprès de gens qui ont déjà oublié la remarque qu&#39;ils ont faite ! Ton énergie, garde là pour les enfants et tes jardins 😊 Laisse pisser les haineux !! 😂": 0, "unknown:5:Bonjour Maud très instructif ta vidéo  même pour moi qui n ai ni lapins ni poules.  Bon week-end et a bientôt": 0, "unknown:43:Bonjour Maud, quelle aubaine ! Bravo pour le travail d&#39;aménagement, c&#39;est super pour l&#39;arrosage des prochaines cultures.  Tu vas pouvoir adopter des canards coureurs indiens 😉": 0, "unknown:17:Que d&#39;énergie ! Et que de ressources: c&#39;est un super projet collectif. Étiez-vous seules a l&#39;origine de la demande de transformer ce terrain en jardin ? On dirait que beaucoup sont contents.": 0, "unknown:10:Bonjour Maud, je viens de tenter hier un semis de Red Bowl Salad, en plaque alvéolée on verra bien": 0, "unknown:9:Je partage ici mais technique pour des semis précoce.<br>Je place des tonneau de 300l d&#39;eau de pluie  (plastic noir alimentaire, a récupérer) A chaque bout de ma bande de 6m sous serre,  une couche chaude au fumier entre piquet et planche bois puis une étagère le tout couvert d&#39;une bâche. <br><br>Les 600l d&#39;eau assure l&#39;inertie thermique et c&#39;est même utile pour faire tampon en cas de gros soleil": 0, "unknown:6:Wahou la pépinière de rêve ! Quand je vais dans des lieux comme ça. Je me demande pourquoi je fais tous mes semis ? Difficile de réssister quand on a le virus ! Belle saison et bonne chance pour les melons. Je tente aussi ainsi que les pastèque en Normandie 😊": 0, "unknown:13:Merci pour le rappel  ! ❤je n&#39;ai pas de lapins mais des poules et donc je m&#39;en sers. Belle journée à toi 😊": 0, "unknown:8:Pourquoi accuser le renard ? ...ça ressemble plus à une attaque de fouine. Et en bordure de forêt, possible que ce soit une martre.": 1, "unknown:24:Merci ❤": 0, "unknown:37:Impec, ce type de petites vidéo sur un suivi régulier complétera parfaitement les plus longs formats.<br>Merci en tous cas pour toutes ces vidéos présentées avec grande fraîcheur...": 0, "unknown:13:Bonjour Maud! <br>Bravo pour cette belle vidéo différente de l&#39;habitude...et aussi pour celle du jardin pédagogique !!<br>J&#39;aurais un truc à te proposer : serais-tu intéressée par qq bulbilles d&#39;oignon rocambole pour ce jardin pédagogique ? Ça s&#39;implante hyperfacilement et la production de bulbilles aériennes est vraiment très sympa et jolie aussi... en plus on peut manger les feuilles comme de la ciboulette... si oui dis-moi et je t&#39;en enverrai avec plaisir !<br>J&#39;aime bcp également ta vision très réaliste de la vie en campagne. Étant née en campagne, puis ayant vécu en ville entre 25 et 40 ans, je vois que le fossé entre les ruraux et les urbains laisse tt de même rêveur... et il est bon de rappeler certaines choses comme tu le fais : le stockage, la nécessité des outils adaptés, le rôle de régulation de la chasse, etc etc... c&#39;est vrai que mes amis urbains ont parfois cette vision idéalisée de la campagne où tu es tranquille sur ton transat à observer tout pousser, et où diantre, il ne faut rien déranger de la nature, rien réguler... ce serait une vision vraiment très très sympa mais qui malheureusement ne résiste pas trop à la réalité, que ce soit pour les limaces ou les sangliers!<br>Bonnes récoltes en tt cas....<br>J&#39;ai eu l&#39;occasion de visiter le pays de tes parents en allant faire une cure à Salies de Béarn il y a 3 ans pour un gros souci articulaire et la cure comme les environs m&#39;ont ravie, quel beau pays! Ils ont de la chance... j&#39;ai notamment bien profité des grenades cueillies lors de mes escapades de rando, et des bons champignons qui émaillent les champs: un vrai paradis. C&#39;est ta fille qui doit être heureuse en allant là-bas !!!<br>Bonne fin d&#39;été pour vous trois!!": 0, "unknown:13:Salut Maud,<br>Beau cadeau de Magellan 👍<br>Elles sont classes les plaques de Magellan <br>Perso je sus sûr que c&#39;est Chris qui grogne derrière et nob pas les cochons car il souhaitait apparaître à la vidéo mais tu n&#39;as pas voulu 🤣🤣<br>Cest le terreau que Jacquot utilise aussi 😉<br>Je suis aussi la chaîne de Charles et c&#39;est top,tu as raison de tester 👍<br>La biz<br>Pépé JP de ch&#39;nord qui tamise 4m3 de broyat 🥵": 0, "unknown:9:Salam!<br>Et si vous ajoutez de la terre sur le sol pour que les poules puissent gratter !!": 0, "unknown:1:Ça devient nimporte quoi cette chaine": 1, "unknown:3:Et si une poule reste dehors après la fermeture?": 0, "unknown:36:c&#39;est beau chez toi": 0, "unknown:19:Bonjour Maud, encore bravo pour cette belle initiative du jardin pédagogique 👍👍👍👍👍": 0, "unknown:22:❤❤  👍👍👍👍👍👍👍👍👍👍  ❤❤": 0, "unknown:8:Coucou Maud ! Merci pour cette vidéo. 👍👋": 0, "unknown:29:Bonjour Maud, tiens ca m&#39;intéresse ta façon de semer le poireau a l&#39;automne car j&#39;ai semé les miens en mars et ils sont tout riquiqui !": 0, "unknown:21:C&#39;est parti depuis plusieurs semaines chez moi. Merci pour tes conseils ! Chez moi, les petits pois sont semés dans des godets un peu plus grands, et les carottes en pleine terre (sous chassis), mais je suis intéressé par d&#39;autres façons de faire, et le résultat que ça donne !": 0, "unknown:67:Je me suis fait avoir l année dernière car ça prenait  trop vite en commençant trop tôt donc cette année ça sera pas avant mars": 0, "unknown:18:Génial! Ça avance bien! J ai une question bete: peut être est ce que tu y as déjà répondu, désolée par avance. Pourquoi mettre du grillage au sol dans le poulailler?": 0, "unknown:8:Question idiote : le clapier ne sera pas dans un genre poulailler fermé avec cadenas ? Parce que comme certains ont déjà essayé d&#39;ouvrir le poulailler ... 😕": 0, "unknown:33:Un grand atelier...le rêve!!!! 🙃": 0, "unknown:11:Pas encore de lapins… mais dans l avenir ce sera le cas. Merci pour la vidéo 👍": 0, "unknown:5:Super intéressante cette vidéo Maud,ton papa doit être perfectionniste non?🤔<br>Les sangliers peuvent éventuellement faire des sacrés dégâts 😲<br>On a eu un orage ce matin,10 mmde pluie c&#39;est toujours ça !<br>Pépé JP de ch&#39;nord 😉": 0, "unknown:34:Merci pour ces belles images :) Pousses-en jusqu&#39;au Loir-et-Cher je t&#39;en prends volontiers ( de la neige!) Pleinssss de réussites pour cette nouvelle année, bye !": 0, "unknown:2:Bonjour franchement impressionnant merci 🙏🙏🙏": 0, "unknown:13:Faut faire un Loto !<br>Une pareil chance ça se cultive 😂😂😂": 0, "unknown:14:Bonjour les filles rien qu en regardant je me suis enivré du parfum de toutes ces fleurs et aussi le plaisir des yeux.  Bravo a vous toutes": 0, "unknown:2:Coucou Maud,<br>J’ai bien réussi mes poireaux l’an dernier, mais je remarque que c’est une culture gourmande en eau, carrément facteur de croissance des fûts. <br>Par contre je galère total avec les carottes. 2 semis n’ont pas levé cette année. Certainement un manque d’arrosage de ma part 🤷🏻. Je viens de faire le 3e essai sur une terre bien humide et recouverte ensuite d’un voile P17. + chasse nocturne aux limaces, juste au cas où… 😂": 0, "unknown:17:Merci Maud pour cette vidéo….projet poulailler prévu pour le printemps prochain 😉": 0, "unknown:4:Bonjour, <br>Bonne vidéo, <br>Il faut également prévoir une paillasse à béton de recup ou du fil grillagé à plat autour du poulailler. Il evitera de gratter.  Je n&#39;ai pas vu que le pondoir n&#39;était pas verrouillé. Prudence <br>Le renard est très opportuniste. <br>Il faut remettre un deuxième fil électrique plus haut. Il peut sauter et grimper cette hauteur. <br>C&#39;est du vécu.<br>Bonne suite": 0, "unknown:16:Ah les petit pois du jardin! Une friandise! Perso je sème en pleine terre et je dispose les tailles de rosiers par dessus, les oiseaux ne viennent pas s&#39;y poser! En tout cas ça marche chez moi! David de saône et loire.": 0, "unknown:34:Merci donc à Élodie ! Choupinoux.": 0, "unknown:29:cc 😀😀🥰": 0, "unknown:16:C&#39;est génial de trouver une source par les temps qui courent": 0, "unknown:24:J&#39;ai envie de voir le résultat": 0, "unknown:34:Cc Maud, plaisir de te retrouver.<br>Très jolie et rayonnante avec ta nouvelle coiffure😊 merci pour cette vidéo <br>Bon week-end 😘": 0, "unknown:2:Bonjour avec beaucoup de mal mais je crois avoir retenu le nom de de la jardinerie a cour la ville si je me trompe pas car j’y suis aller une fois.  Et oui quand on travaille on peut pas tout faire, on en oublie, par contre je suis entièrement d’accord avec vous pour les melons car même en serre il ne réussis pas trop bien même en mettant une bâche noir en dessous ça ne les avance pas plus vite.": 0, "unknown:58:Bonjour Maud,<br>content de te revoir.<br>Bonne année 2024 à toi &amp; ta famille.": 0, "unknown:9:Bravo pour l&#39;initiative et merci pour la fraîcheur de cette vidéo. <br>Bon courage et à très vite pour voir l&#39;évolution ❤": 0, "unknown:32:Bonjour Maud, très belle vidéo ! Chez nous les sangliers ont ravagé plusieurs fois le potager. On a tout essayé avant d’en arriver à la clôture électrique…seul moyen pour qu’ils ne détruisent pas tout !": 0, "unknown:21:👏👏👏👏👏👏😊😊": 0, "unknown:4:Merci Maud": 0, "unknown:26:Moi je viens  de  séparer mes pieds de tomates récupéré. Et je dois faire les betterave.": 0, "unknown:9:Mais on sait très bien que en disant aux gens simplement la phrase &quot; il faut pas trop mettre de déchets humide dans le compost&quot; on a déjà une partie des gens qu&#39;ils ont trouvé ça trop compliqué et qui vont pas le faire, je le vois régulièrement moi qui fait du compost je parle régulièrement avec tout un tas de gens à qui on a dit il faut pas mettre d&#39;agrumes faut pas mettre de viande faut pas mettre de l&#39;étage il faut pas mettre les os et du coup ils font pas le compost, voire pire parfois il y a tellement des gens qui disent que ça attire les rats et les nuisibles que certaines personnes préfèrent emmener l&#39;heure tonte de pelouse et leurs branches à la déchetterie plutôt que de les laisser au fond du jardin<br><br>J&#39;ai vu dans certaines villes quelque chose de très bien les gens peuvent apporter tous leurs déchets végétal et animal ensuite tout ça c&#39;est mélangé adieu broyat déchets verts et le compost est donné gratuitement à toute personne qui vient chercher<br><br>Et pour ceux qui pensent que les agrumes que la viande que les produits laitiers ne peuvent pas aller au compost venez chez moi vous verrez je jette tout ça dans le compost ça ne pose aucun problème, par contre évidemment si vous êtes dans une zone déjà infesté de rat le compost n&#39;est peut-être pas une bonne idée mais il faut bien signaler aux gens que dans la plupart des cas le compost ne posera pas de problème même si on ne respecte pas la proportion matière sèche matière humide, <br><br><br>je pense que le meilleur conseil à donner au nouveau qui <br><br>habite en ville: demander à la ville l&#39;installation d&#39;un compost s&#39;il n&#39;y a pas prolifération de nuisibles, dans le cas où il y a déjà prolifération de nuisibles inciter les communes à installer des conteneurs fermés et de préférence enterrée pour limiter la levée en température et les odeurs qui pourraient suivre<br><br>Et pour ceux qui habitent à la campagne ou qui ont accès à du terrain: faire un compost le plus grand possible où vous pourrez jeter la tonte la taille des arbres mets également vos déchets alimentaire, placer le compost de préférence à l&#39;ombre<br><br>N&#39;oubliez pas aussi que votre compost fête mis en commun avec un ou plusieurs voisins ce qui peut permettre à certains de se débarrasser de déchets qui n&#39;utiliserons pas au jardin et à d&#39;autres d&#39;avoir accès à plus de compost": 0, "unknown:26:Bravo Maud...<br>Je fais de même quand je sors en jardinerie... Faut que j évite...": 0, "unknown:8:Genial!<br>J&#39;ai une amie qui cherche justement à faire des boutures du rosier de sa grand-mère avant de déménager.<br>Elle est très triste car elle a testé une technique qu&#39;elle a vu sur un réseau social qui n&#39;a pas fonctionné.<br>Je vais très vite lui partager car elle doit déménager dans 1 semaine !<br>Merci 1000 fois !": 0, "unknown:13:Salut, ça à l&#39;air pas mal ce bac, moi je cherche une solution pour faire des grands bacs anti campagnols semi enterrés avec du grillage au fond. J&#39;ai peur qu&#39;avec le bois ça soit vraiment vite bouffer... Je pensais prendre des plaques de bac acier mais c&#39;est presque moins cher ce bac tout prêt.": 0, "unknown:9:Salut Maud!!<br>On dirait moi avec mon mari en jardinerie &quot;euh Chéri je prends ça non? Non? Ben Siiiiiiii enfin, ce sera tellement bien !!!&quot;<br>Et bravo pour la musique (country j&#39;adore mais à fond à fond": 0, "unknown:19:salut Maud<br>super beau geste de la commune mais aussi a tout les bénévoles<br>un os de moule je connais bien y&#39;en a plein chez nous 🤣🤣<br>c&#39;est génial<br>en plus du matos gratos que demander de plus <br>super aussi avec l&#39;aide du cantonnier car quand on y est on y est bien 😁😁👍👍<br>a bientot": 0, "unknown:3:Melon de Rennes : climat océanique … humide mais tempéré… ça va avoir du mal chez toi 😉<br>Je te tiens au courant pour mes poulettes": 1, "unknown:63:Coucou Maud!<br>Meilleurs voeux !!! <br>Ici aussi (les Vosges) même topo, tout tout blanc ^^": 0, "unknown:8:Je dégage de cette chaine, je suis dégoutée!": 1, "unknown:30:Coucou Maude,<br>Merci pour cette petite vidéo (chapitré en plus 👍🏽).": 0, "unknown:22:bonjour Maud, top tout cela , comment allez vous nettoyer la volière? je me posais la question bonne semaine mathilde la lyonnaise vienne 38": 0, "unknown:23:Vous faites un travail remarquable.<br>Force a vous": 0, "unknown:3:Coucou ma belle Maud et Elodie jolie !<br>Vraiment génial que vous soyez aussi soutenue dans votre fantastique projet !<br>Peut-être plus tard rajouter d&#39;autres animaux 😉<br>Encore bravo et merci les filles. 😘😘😘": 0, "unknown:26:Bravo pour cette vidéo et merci de tout ces conseils !<br>Par contre le coup d&#39;enterrer les tomates à la plantation, ça marche mais ce n&#39;est pas vraiment utile, c&#39;est surtout une ancienne croyance... (cf la vidéo du potager d&#39;olivier).<br>Bon jardinage !": 0, "unknown:46:Pffff, dur ce monde où il y a toujours une minorité manifestement parfaite pour donner des leçons aux autres, et je ne parle pas que de jardinage malheureusement! 😪 Bref, reste toi-même, nous on t&#39;apprécie comme ça! Et si la Chine te propose un panda pour le jardin pédagogique, accepte! Pour les râleurs 😋😋😋😋, qu&#39;ils aillent voir ailleurs ou occupent leur temps à en faire autant que toi!": 0, "unknown:8:Bonjour Maud,<br>Meilleurs vœux à toi et toute ta famille. Je te souhaite plein de réussite dans ton potager pour cette nouvelle année 2024.<br>Merci pour le partage de ces beaux paysages sous la neige.<br>Bonne journée.": 0, "unknown:3:Magnifique découverte  , <a href=\"https://www.youtube.com/watch?v=rq54JzGAsw8&amp;t=623\">10:23</a>  j&#39;espère bien que tu continueras à nous partager ça ❤ , félicitations à vous et aux bénévoles pour ce beau projet 🙂": 0, "unknown:18:Bonjour ou avez-vous eu votre bac svp?": 0, "unknown:39:Super très ludique": 0, "unknown:1:Enfin un superbe projet qui mérite d être connue et reconnu... chaque ville et village devrait avoir un tel projet c est d une évidence": 0, "unknown:10:Bonjour à vous vœu bossé très bien félicitations": 0, "unknown:30:Un laboratoire me plairait bien aussi !": 0, "unknown:26:Bonjour Maud ,merci pour ta video ,moi j&#39;ai fait des semis de navets  ,choux ,épinards  salades et j&#39;ai refais du persil c pas gagné avec la chaleur 😁 mais j&#39;ai repiquer  des choux et salades acheter en jardinerie j espérais qu il fasse moins  chaud pour semer mais  c rater donc j&#39;ai pris un peu  d&#39;avance  .A bientôt": 0, "unknown:28:C est génial nous on a une source mais à 1km200 de notre propriété.  On a un droit de captage. Le mieux sera de mettre une buse": 0, "unknown:16:Bonjour Maud, merci pour le partage de ta façon de faire. Petite remarque, dans nos potagers, si on respecte le sol et qu&#39;on a pour le principal de l&#39;azote apporté par les micro organismes suite à la digestion de la MO, cet azote sera présent  sous forme d&#39;ammonium (charge +) et sera lié à la matière colloïdale du sol, qui a une charge -. Par contre, les nitrites et les nitrates (charge -) ne seront pas liés (même charge -) dans la structure du sol et seront facilement lessivés, c&#39;est ce qui se passe dans les champs de culture conventionnelle !  Bonne journée": 0, "unknown:21:Merci merci Maud": 0, "unknown:10:En ce qui me concerne, le jardinage n’a pas pour objectif de me nourrir. Évidemment, j’apprécie tous ces légumes de saison.<br>Pour moi cette occupation est une véritable thérapie, un bien-être. C’est probablement génétique 😂, mon grand-père était un passionné.<br>Alors rassures-toi, tu n’arriveras pas à me lasser.<br>Tes vidéos sont également déclencheur de commentaires et donc d’échanges d’astuces. Je suis toujours en quête de détails qui peuvent faire la différence.<br>Merci pour ce chat et à très vite.": 0, "unknown:8:Ah ouais ! 3m et dans une cavité, c&#39;est du sport. je viens d&#39;en récupérer un deuxième sur le mur du château du village, mais à 2,50m environ et il n&#39;y avait pas de cavité (un petit trou mais qui ne pouvait pas leur permettre de s&#39;installer). Félicitations pour cette cueillette ! À bientôt. Evelyne": 0, "unknown:24:Hello Maud, super de voir l&#39;avancement ! Et hâte de voir la suite<br>Est-ce que des graines de cosmos (rouge) pourrait vous intéresser comme fleurs mellifères ? J&#39;en ai récolté beaucoup cette année, alors si ça vous intéresse pour aider à fleurir le talus je peux vous en envoyer !": 0, "unknown:1:Tu es sur un baril de poudre à laver, ça mousse😂😂": 0, "unknown:11:Coucou Maud, ça avance bien c&#39;est génial ! Et ce petit point d&#39;eau... le rêve !! Au passage je ne t’oublies pas, le mois de juin est super chargé mais j&#39;ai toujours en tête notre petit projet 😉 A bientôt.": 0, "unknown:18:Bonjour Maud, Elles sont magnifiques ces poules.😉.": 0, "unknown:23:salut les filles<br>ho mon dieu tu enfonces les plants de tomates tu vas avoir droit a un tas de remontrance te disant qu&#39;ils ne faut pas enterrer plus que la motte sinon tu va avoir un tas de maladie etc etc<br>ah bin tient j&#39;ai a peine fini mon com que ça commence déjà 🤣🤣🤣🤣🤣🤣🤣🤣<br>tu as raison il faut toujours arroser a la plantation méme si les scientifiques diront  que c&#39;est pas bien 🤣🤣🤣🤣🤣🤣🤣🤣<br>le jardin d&#39;Elodie prend forme <br>a bientot": 0, "unknown:43:agréable promenade, en voilà une bonne résolution de rentrée :)": 0, "unknown:16:Hello Maud,<br>Très bonne idée,ca va intéresser beaucoup de monde 👍👏<br>Bon we <br>Pépé JP de ch&#39;nord 😉": 0, "unknown:14:Elles ont soif": 0, "unknown:2:❤️❤️❤️❤️❤️❤️❤️❤️": 0, "unknown:7:Hello ! (die) 😅<br>Tres jolie vidéo, bravo pour tous ces efforts à intéressé les enfants aux choses simples et essentielles<br>À très vite ! 🐣🐤🐓🐇❤": 0, "unknown:57:Meilleurs vœux à vous aussi<br>Très beau paysage<br>Vous êtes dans quelle région ?": 0, "unknown:26:Merci 😊<br>Quon ne me parle plus semmis.... tellement de pluie et de peu de luminosité ça me déprime !<br>J&#39;espère que par chez toi le remps est plus clément <br>Bizz !": 0, "unknown:26:On peu peu être vous envoyer des graines? Pour participer...": 0, "unknown:10:👍👍❤️❤️": 0, "unknown:31:C&#39;est un peu facile de tirer un trait sur le fait que vous avez défendu Alexis Ducret qui est un harceleur en ligne.": 1, "unknown:48:même sur une petite surface, ça fait toujours plaisir de faire quelques récoltes ! quand je travaillais et dans mon ancienne maison pas le temps ni la surface (moins de 20 m²) de faire un grand jardin mais j&#39;ai toujours eu quelques salades, courgettes, tomates, carottes, betteraves, persil et aromates etc... par contre j&#39;avais mis des petits fruits et fruitiers sur l&#39;ensemble du terrain (8 ares) qui produisaient pas mal au fil du temps, il m&#39;arrivait régulièrement de donner prunes, mirabelles et autres !": 0, "unknown:35:Toujours un plaisir de vous retrouver !": 0, "unknown:44:tout d&#39;abord une bonne et heureuse année à vous et à vos proches, perso j&#39;ai commencé de timides semis de salades d&#39;hiver que j&#39;ai installé dans ma buanderie où il fait un 10 degré pour que mes plans s&#39;endurcissent et mettent du temps à sortir, quand elles seront de 10 centimètres on sera la mi mars donc je pense que ce sera bon, mais je fais du jardin juste pour mon plaisir, pas pour en faire mon gagne pain, je comprend bien sur que ce n&#39;est pas le soucis de tout le monde surtout des agriculteurs que je remercie de nourrir la France .": 0, "unknown:1:Coucou Maud, merci pour la démo, je vais commander ces plaques. A bientôt.❤": 0, "unknown:22:D’abord bravo d’en parler ! Nous avons 3 espaces à compostage en bois de palette recyclé depuis l’été dernier. Pour les aliments j’ai aussi un composteur rotatif surélevé parce que j’ai peur que ça attire les rongeurs de mettre ça dans nos bacs de bois. Vous avez des bestioles qui viennent dans vos bacs de bois ? En hiver c’est bien difficile de faire du compostage au Québec à cause du froid et de la neige alors j’utilise le bac qui est ramassé par la municipalité. Que faites-vous des résidus de viandes ? Nous on les met aux poubelles car c’est bien dangereux à ajouter au compost. Nous avons un bac sans fond qui est enterré pour y mettre les crottes des chiens. C’est aussi nouveau de l’été 2023. Ça a l’air de bien fonctionner.": 0, "unknown:15:Salut Maud, j&#39;ai semé cette semaine tout ce qui est cucurbitacée et d&#39;autres poireaux en pot. moi aussi je ne suis pas en avance, mais je ne pouvais pas le faire plus tôt. Côté grosseur des poireaux, je suis dans le même cas que toi. A bientôt": 0, "unknown:27:Bonjour Maud, super nouvelle et je me dis que c’est un juste retour des choses après le saccage de ton rucher l’an dernier 💪": 0, "unknown:11:Bravo ! Et oui, la porte automatique, même chez soi, c&#39;est un vrai confort...je n&#39;ai pas encore investi mais je pense que ça viendra. Quand les finances le permettront !": 0, "unknown:2:Très intéressante vidéo ; les rappels sont nécessaires. Merci 🙏 ! Où as-tu trouvé la pelle que tu utilisais dans la vidéo ?": 0, "unknown:28:Bonjour Maude, une belle vidéo et comme toujours je suis heureuse de voir que tu insistes sur la sécurisation des poulaillers pour éviter les intrusions de prédateurs. <br>Nous sommes responsables de nos élevages": 0, "unknown:21:Top tout ça. À bientôt": 0, "unknown:18:Coucou Maud, La seule raison qui me fait semer en plaques, c&#39;est que semer en pleine terre c&#39;est repas assurés des limaces et cie 😕 Déjà quand c&#39;est repiqué, la survie est loin d&#39;être assurée, il pleut chaque nuit ou matinée dans l&#39;Ouest !": 0, "unknown:21:😃🌺🌻🌸🌼🏵️🌷🌱👏🥰": 0, "unknown:26:Salut Maud. Je ne supporte pas les donneurs de leçon ! On voit la paille dans l&#39;œil du voisin, mais on ne détecte pas la poutre qu&#39;on a dans le nôtre. Je suis entièrement d&#39;accord avec toi et je te soutiens à 100 %. J&#39;adore tes petites vidéos &quot;remise à niveau&quot;. Bravo pour tout ce que tu fais sur ta chaîne": 0, "unknown:1:c&#39;est pour les manger ou pour les oeufs ?": 0, "unknown:2:Oui, oui Maud, ce mini potager est très intéressant, pour ma part je me sens concernée également. Tu as raison, on ne se rend pas compte de ce qu&#39;on peut en tirer, et je suis curieuse de voir. Merci 😉": 0, "unknown:1:Ahhh ce cantonnier 😊": 0, "unknown:9:Bravo , c&#39;est un beau cadeau de la nature !!!": 0, "unknown:1:Coucou maud. Juste une tite question. Et oui l’emmerder recommence😂😂. Qu’en est il de la législation pour les voisins lorsqu&#39;on veut mettre une ruche? J’ai 900m2 de terrain clos de mur mais des voisins tout autour? Merciiiiii": 0, "unknown:24:Coucou ma belle Maud et Elodie jolie !<br>Les salades sont superbes !!!! <br>Merci pour ce nouveau moment de partage si agréable.<br>Et .... Merci Yoann !!!!!<br>😘😘😘": 0, "unknown:32:Jolies tresses, Maud. Influence interactive d&#39;Aïda ? La ballade permet de brosser un contexte de l&#39;environnement où tu vis et de mieux comprendre ce que tu fais en local plus restreint. Complémentarité intéressante. Merci pour le partage.": 0, "unknown:0:Cest beau d&#39;avoir de la chance des fois 😊": 0, "unknown:9:Une question : combien de temps (approximativement) après cette mise en bouteille voit-on apparaître des feuilles ? PS. Je viens de rater les miennes avec cette technique mais je pense comprendre mon erreur (idiote, j&#39;ai mis du sable de plage, donc salé, sur le coup ça ne m&#39;a même pas effleuré l&#39;esprit). Donc vidéo qui tombe à pic (comme souvent).": 0, "unknown:35:👍🙋": 0, "unknown:24:Bonsoir merci pour cette vidéo afin de se remémorer le semis en plaques alvéolées ! Bonne soirée": 0}