{"QAl72tyg8NQ:0:pour comparer il faut que les habitudes aient été les mêmes d&#39;une période à une autre": 0, "QAl72tyg8NQ:1:Sinon on peut aussi discrètement se brancher sur le compteur du voisin...Merci qui? (ça fonctionne aussi pour l&#39;eau et le gaz)<br> Pour ne pas payer de loyer je préconise le squat qui reste un bon compromis à la maison à 20000 euros.": 0, "QAl72tyg8NQ:2:Slt, rien à voir avec ta vidéo mais connais tu la chaine de virgina vota? sa vidéo &quot;le travail, c&#39;est la liberté?&quot; en particulier devrais te parler. Merci pour ton boulot...": 0, "QAl72tyg8NQ:3:Bonjour,  pourrais tu me dire quel forfait  et quel téléphone tu as pour le partage de connexion?  à savoir combien de giga as tu besoin? Et un téléphone 3G suffit ?Je te remercie": 0, "QAl72tyg8NQ:4:Nouvel abonné , j ai decouvert ta chaine ( maison a 20000 ) , je t ai laissé  un com sur celle ci , contenu tres intéressant .": 0, "QAl72tyg8NQ:5:C&#39;est intéressant toutes ces techniques mais je me demande comment ça peut s&#39;installer avec 1 enfant de bientôt 3 ans et un autre à venir.": 0, "QAl72tyg8NQ:6:Attention! Lorsque vous calculez l&#39;amortissement d&#39;un chauffe-eau thermodynamique, il faut prendre en compte la durée de vie de la PAC du chauffe-eau, bien inférieure à celle de la cuve. Ajoutez à cela qu&#39;il est très difficile d&#39;intervenir sur ces PAC de part leur disposition et leur compacité. C&#39;est un électricien en retraite qui vous averti...": 0, "QAl72tyg8NQ:7:Bonjour Vivre Sans Argent, as-tu un compte Tiktok ?": 0, "QAl72tyg8NQ:8:Bon,j&#39;ai pas pu résister à l&#39;achat de la version Papier . J&#39;ai commandé les 2 ,du coup ! <br>Merci Bjorn pour vos recherches qui nous ferons gagner beaucoup de temps , de réflexions et d&#39;argent au final ...": 0, "QAl72tyg8NQ:9:Je suis battu, je n&#39;ai fait que -47% 😅": 0, "9w7NVB3hBBw:83:Salut les courageux. Heureuse de découvrir votre chaine. Ce qui m&#39;intéresse est la vente des œufs. Merci pour tous les renseignements que vous pourrez m&#39;apporter. Encore une fois bravo.....🐞🐞🐞🐞": 0, "ZAlW4xJ9cFI:39:Inflation chérie, inflation quand tu nous tiens...": 0, "S61Zy74ZTII:29:Il faut etre un peu tarte au concombre pour se mettre un coup de hachette 😁, ça fait 40 ans que j&#39;en fais et jamais aucun incident etmon père 75 ans jamais non plus !!!!!": 0, "QmRNQf8mrM0:86:<b>IL N.Y A QUE L EAU QUE TU NE PUISSE PRODUIRE !)!!!!))</b>": 0, "KXjCW0NPptc:60:Le problème du nucléaire c’est le secret qui l’entoure . L’utilisation militaire qui en est fait. L’abscence totale d’information fiable et transparente sur le fonctionnement , le niveau de pollution grave qu’il provoque, lui aussi occulté ; ainsi que le recours à des études médicales et pseudo scientifiques truquées pour en maquiller les effets gravissimes ( environnement des centralrales,côtes et plages polluées ,Normandie, delta du Rhône..)et aussi en terme de contamination cancéreuse ( comme dans le Corentin); la gestion hautement problématique des déchets  et aussi ce fait terrifiant: à ce jour aucune centrale nucléaire( y compris  la première petite centrale de Braspart en Bretagne « judicieusement » placée dans un environnement granitique radioactif) n’a pu être démantelée et dépolluée .": 0, "ifzsmfyajr8:79:que pensez-vous des communes en transition ?<br><br><br>aussi, pensez-vous qu&#39;il soit  techniquement possible de végétaliser une ville y compris des métropoles ? ce serait un vrai défi<br><br><br>je pense aussi qu&#39;une transition écologique à échelle publique ou individuelle, doit s&#39;accompagner de création de lien social et de démocratie locale (pour une transition publique)<br>sur le lien social à titre individuel , je trouve que c&#39;est positif si on ne se sent pas de faire tout, tout seul ; j&#39;ai une grand-mère plutot en forme pour son age et assez active, qui tient un petit potager et qui avait un poulailler (qu&#39;il serait bien de refaire fonctionner^^ en plus on peut faire naitre coq et poule avec des oeufs de supermarché et une couveuse) <br><br>elle a des liens avec un fabricant local de miel et avec une personne qui lui donne souvent des oeufs; une forme de troc se met en place et c&#39;est assez intéressant de partager les taches si on ne se sent pas de tout faire tout seul<br>et d&#39;ailleurs celui qui dit qu&#39;il sait tout faire seul est un menteur :) il y aura toujours des compétences dont on n&#39;a pas pensé ou pour lesquels on n&#39;a pas eu le temps de se former, automatiquement on va s&#39;allier d&#39;autres personnes c&#39;est inévitable , stt pour des compétences pointues comme la médecine , l&#39;ingénierie, l&#39;auto-défense....<br><br><br><br> sur la question énergétique là ce serait vraiment top que tout se fasse à échelle locale par une municipalité que tous en profite; je pense pas qu&#39;on va vivre un effondrement systémique mais jsp que ce sera une paire de baffe cette crise actuelle pour relocaliser notre économie au maximum et défendre une souveraineté alimentaire et énergétique": 0, "oxzZlXUa1r4:49:Il faut aussi dire que faire du bois , avant de pouvoir le brûler , il y a un temps de séchage , beaucoup font un roulement de 3 ans , alors si vous faites de l’affouage il vous faudra un espace pour stocker votre bois pendant deux a trois ans , donc pour beaucoup , ne penser pas a aller faire votre bois et pouvoir le brûler la même année , c’est un système qui peut prendre du temps . Mon père utilise une moyenne de 14 stères par saison hivernale avec un poêle pour environ 90 m2 d’habitation .": 0, "yu5wQ_e1UMo:75:Bonjour Bjorg <br>Merci pour ta vidéo très simple et claire à comprendre <br>Très didactique": 0, "0e4x1D4EMPk:53:Horrible": 1, "fvLpK3Pg1Ts:64:Merci pour votre Prod audiovisuel 😉👍 je diffuse votre vidéo sur la chaîne <b>Tv Alternative</b> d&#39;une plateforme médiatik GJ : <a href=\"https://organjaune.fr/\">https://organjaune.fr</a>": 0, "wExVKK15tWI:0:Oui OK ou trouves ces terrains": 0, "W_fAKL2BDLA:13:C &#39;est l&#39; inconvénient du &quot; terrain pas cher &quot; oui,": 0, "-23ztMXc9-8:62:la ferme autonome tu m&#39;avais manqué merci pour ton contenu de très haute qualité.": 0, "-23ztMXc9-8:51:Super vidéo merci !": 0, "4quvU6ZNpVc:97:Un point très important pour un mode de vie le plus autonome possible : le troc (parce que comme beaucoup l&#39;on relevé l&#39;autonomie de veux pas dire l&#39;autarcie, bien au contraire)<br>Mon père n&#39;a jamais fait le choix conscient et réfléchi de sortir de notre mode de vie capitaliste mais s&#39;est progressivement retrouvé de plus en plus à la marge jusqu&#39;à trouver l&#39;équilibre qui lui convient le mieux.<br>Échappé de l&#39;éducation nationale en partant à la pré-retraite à 45 ans, il s&#39;est retrouvé avec très peu de moyens financiers mais beaucoup de temps. Au final il s&#39;est acheté une maison en très mauvais état (après de longues journées sur le toit il a réussi à limiter le nombre de gamelles à vider après chaque orage 😂) en pleine campagne avec un grand jardin et pleins d&#39;arbres fruitiers. Il n&#39;a pas du tout la main verte donc pas de potager mais est très doué en mécanique. Donc il est souvent sollicité par ces voisins agriculteurs pour dépanner voitures, tracteurs et autres machines agricoles. Refusant de travailler au black, il a refusé d&#39;être payer en argent pour son aide. Il reçoit donc en échange des oeufs, des volailles et même récemment un chevreau entier. Et pendant mes vacances je peux venir profiter de la nature en aidant à récolter les fruits et faire des confitures. <br>Dans tout ça il continue à avoir besoin d&#39;aller faire ses courses mais pour un montant bien moindre que moi qui travaille à temps plein et vie en ville.": 0, "2y3qn3mWSyg:73:La sciure de bois d’un tourneur sur bois ! Du copeau que du copeau et même les chutes de débit et écorces <br>Bon pour le jardin et allumer la cuisinière": 0, "ifzsmfyajr8:5:Comme toi, j ai très peu de besoins. À 48 ans, j ai tout. Pas de besoins matériels, en dehors de la bouffe": 0, "fqQETYU8V4w:61:VU LA SITUATION PIERRO EST HYPER SURVILASITES ET SE PREPARE A LA GUEERE TATALE": 0, "9w7NVB3hBBw:25:Pourquoi vos poules ne couvent pas leur œufs elles même. Les poussins restent avec leur maman. C&#39;est Super DOMMAGE": 1, "xhyg2-fPe1Y:5:La vodka c&#39;est de l&#39;alcool,  n&#39;importe quoi !!!": 0, "_srJ8c2Gs6Y:31:Je suis allé voir sa chaîne. Sans vouloir polémiquer, pour avoir des abonnés, il faudrait qu’il y ait un minimum de contenu !": 1, "S61Zy74ZTII:9:Moi je suis dans les landes, je me sert de pignes c&#39;est plutôt pas mal et gratuit. Pour l&#39;instant ça me suffit mais merci cette la vidéo tres intéressante.": 0, "i1ZbRFvfjI8:24:En ajoutant des clous de girofle à la préparation on améliore le goût et la conservation.": 0, "u0xKDWXbFvY:6:bla bla bla<br>t&quot;es un gars, t&#39;as pas de gamin ?<br>et quand t&#39;es une meuf, avec des gosses, que le gars n&#39;a pas assumé, tu fais comment...pour faire des économies, acheter un truc, maison et terrain... non<br>tu fais rêver.... ah ouais, je me dis, je suis bien une .... je ne sais pas je ne trouve pas le terme. moi je n&#39;ai rien, tout ce que j&#39;ai, je l&#39;ai dépensé pour mes gamins pour qu&#39;ils aient une vie meilleure. Je n&#39;ai pas décidé d&#39;être une mère, mais mes enfants m&#39;enrichissent dans mon coeur. Non ce ne sont pas des mots, tous les jours j&#39;apprends. Même si eux-mêmes ne vont pas bien....": 1, "ZpOmLJWf-_c:42:J&#39;ai jamais vue une présentation de chaine Vidéo Youtube aussi propre ! Je m&#39;abonne directement et hâte de voir les anciennes vidéos et les prochaines !": 0, "dgPFYiSSZiU:67:On nous sert à chaque fois l&#39;argument des 10 litres d&#39;eau d&#39;une chasse en faveur des toilettes sèches, alors qu&#39;une chasse d&#39;eau fait généralement 5 litres et non pas 10... et qu&#39;on peut installer une chasse avec 2 types de débits faible et fort...": 0, "SKuT51bm3YU:75:Super intéressante la vidéo.<br>Il est indiqué 120° sur leur site, et non, 150°. J&#39;ai mal compris qqc ?": 0, "_60F3bb8h_c:3:Le collectif, l&#39;horreur...": 0, "VFy-gYm0hsw:77:Bonjour, que pensez-vous des panneaux solaires à 1€ ? En regardant la vidéo j’ai justement eu une pub pour ça.": 0, "wExVKK15tWI:19:Beaucoup de désillusions en lisant les commentaires... à quand une seconde vidéo qui aborde les questions des viewers ?": 1, "i1ZbRFvfjI8:61:J&#39;ai bien aimé cette vidéo malgré que je mange plus de viande depuis des années comme quoi :) <br>Après la conservation de la nourriture est concerne pas que la viande, donc je note les idées de ta vidéo on sais jamais après réflexion un jour cela me serra peut êtres utile, probablement pour des fruits je pense. <br>Merci": 0, "wExVKK15tWI:68:Même voix que la chaîne documents rares et inédits 😁🙏😌": 0, "2y3qn3mWSyg:28:superbe repottage , belle exemple de vie": 0, "-23ztMXc9-8:37:En tant que jeune chasseur (24 ans) je peux vous assurez une chose. C&#39;est que si une personne tire sur un chevreuil ou un sanglier avec de la grenaille de 3-4 mm, ils sont : 1 non seulement stupide parceque de la grenaille de 3-4 mm peut importe la distance ne TUERAS JAMAIS un sanglier, peut être un chevreuil(un cerf/biche aussi) mais à TRES COURTE distance (2-7m) et uniquement avec une cartouche placer chirurgicalement entre les deux yeux ou en plein dans le buste au niveau du cœur(et même dans ce cas je pense que la pauvre bête doit terriblement agoniser).<br>2 Ils sont totalement dans l&#39;illégalité car chaque gibier chassé dispose d&#39;une réglementation spécifique dont une en particulier présente ici qui est la réglementation sur le type de munition utiliser, dans se cas de la grenaille de 3-4 mm est forcément une munition utiliser pour la chasse au petit gibier volatile c&#39;est à dire soit une cartouche avec une granulométrie de 8, 9, 10 ou plus. si c&#39;est soit disant chasseur était réellement en train de faire une battue au chevreuil ou au sanglier il aurait dû utiliser sur un calibre 12 une cartouche avec une granulométrie comprise entre 1 et 3 pour le chevreuil (a peut prêt 1cm de diamètre) à une distance maximale de 20-30 m de tir. le sanglier doit etre abatue avec une munition appeler &quot;Bruneck&quot; (une balle dans une cartouche) ou avec un fusil à balle<br>PS: La chasse régules &quot;en partie&quot; la propagation des maladies chez l&#39;être humain et l&#39;animal domestique ou preserve l&#39;espece animal ex: une société de chasse Cognassaise avez un chevreuil albinos ils voulaient le garder comme &quot;emblème&quot; de leurs société c&#39;est les gardes de chasse qui ont forcer l&#39;abattage car risque de propagation du gênes": 0, "O1qwrw4Mp6A:70:Bravo à cette famille que j’admire énormément tellement ils bossent dur. Je leur dis chapeau bas et bravo pour tout ce qu’ils font. Merci beaucoup pour ce tournage. À bientôt. Lili": 0, "Say15WlPbMk:19:Mais si on doit revendre c&#39;est une galère ?": 0, "JHxpatTYuLc:14:Bonjour,<br>Faut-il obligatoirement ajouter du sucre ? Merci": 0, "fGgLVi3LyyU:52:le vélo c est ce qui m a fait gagner le plus de pognon ds ma vie. à ceux qui hésitent, c est dur 1semaine, après vs pouvez mm fumer ds les cotes :) il y a un gros effet de mode sur les gravel, c est top en effet, mais si vs n avez pas de budget, prenez un vtt rigide sans amortisseur c est aussi bien.": 0, "4quvU6ZNpVc:61:😅 <a href=\"https://www.youtube.com/watch?v=9nl8mw96R90\">https://youtube.com/watch?v=9nl8mw96R90&amp;si=4Fp6uR3yvNDGn58j</a>": 0, "i1ZbRFvfjI8:72:Salut, j&#39;ai eu le temps de voir ta dernière vidéo, merci": 0, "NeTz2Ethk0M:84:Au Top. Est-ce que tu stérilises les bocaux après ça ou est-ce que ça suffit pour les conserver jusqu&#39;à la fin de l&#39;hiver par exemple ?<br>Sinon, man, tu as grave la confiance : T-shirt blanc et pantalon blanc impeccables ... et jus de cerise à hauteur de tâche ... OKLM tu gères :-D": 0, "SKuT51bm3YU:43:❤MFA❤  je ne voudrais pas avoir l&#39;air impatiente, mais... La cancoillotte ? 🤪": 0, "kbeCTL60f0M:33:Merci pour ces partages très intéressants !!!": 0, "43rgeQLbX-s:62:La morille cru c’est mortelle???": 0, "xhyg2-fPe1Y:46:L&#39;idée de mettre de la vodka à la place de l&#39;alcool m&#39;a fait rire, j&#39;imagine le virus Corona, chancelant de trop de vin, dansant et en disant encore plus😁😁😁": 0, "bQzNSGAFzsM:79:Par rapport aux chauffages d&#39;appoint dans la maison d&#39;Arlanc : il peut faire TRÈS froid dans le Puy-de-Dôme en hiver...": 0, "yu5wQ_e1UMo:12:Hello, peut être que tu en as déjà parlé, mais pour qqun ne souhaitant pas l&#39;automie complète, est-ce qu&#39;il y a un intérêt à la cuisinière à bois ? ça a l&#39;air d&#39;un fastidieux qui me décourage un peu": 0, "ZpOmLJWf-_c:61:Sujet a suivre 😁 <br>J&#39;aime bien vos assiettes Bulgare 😉": 0, "S61Zy74ZTII:65:Merci": 0, "oxzZlXUa1r4:76:salut , de nombreuse solutions existe pour faire du bois comme après les tempètes .  la dernière &quot;ciaran &quot; ,  ma permis de faire une énorme réserve de bois pour presque rien avec peu de difficultée pour le récupérer . le bois trainait au bord des routes dégagées et était coupé en morceaux par les services &quot;dde&quot; .": 0, "fvLpK3Pg1Ts:72:Mon mec vient de zieuter le début de la vid au dessus de mes épaules et s’esclaffe : « tu r’gardes un magicien? » «  meuh non c’est une nouvelle vidéo de ma ferme autonome ! » « je sais! C’est Éric Antoine ! Son job caché ! » 🤦🏽‍♀️😄": 0, "_srJ8c2Gs6Y:23:Merci pour la découverte ! <br>Je viens d’aller voir sa chaîne. Depuis ta vidéo, il semble que le nombre d’abonnés a bien augmenté ( 6,16k )": 0, "kbeCTL60f0M:90:Yo j&#39;ai mis un petit pouce pour le temps passé a faire tes vidéos et bien-sûr pour le contenu. Mais ayant déjà ma propre forme d autonomie,  pas forcément avec le même concept, je trouve tes choix hyper intéressant. Le fait de le partager sans juger c&#39;est super 👍. Bref a chacun sa propre autonomie et progression mais si on veut vivre mieux plus en phase avec l homme et la nature. Il faut s y mettre et surtout rien attendre de l état providence...": 0, "Say15WlPbMk:53:Merci beaucoup, des explications très judicieuses, vous expliquez bien tout ce qui est à prendre en compte. 😊": 0, "9w7NVB3hBBw:82:autonomie, mais je vois bcp de matériel, lampe ect ? malgré cela vos poules savent se reproduire sans tout cela?": 0, "2y3qn3mWSyg:88:excellent mood!": 0, "2y3qn3mWSyg:64:Pour un ancien pauvre, le contenu de cette vidéo est plutôt riche 😜<br>Pour moi la richesse viens du savoir et du faire (malgré l&#39;argent que j&#39;ai pu économiser je me rend compte que le pain que j&#39;achète est fait avec des farines de... Donc je me fait mon pain moi même avec de la bonne farine, ça prend du temps et ça demande à apprendre et pratiquer mais au moins je sait ce que je mange)": 0, "uLVdakizPxI:93:Merci beaucoup.. J. Suis fan de plante souvage. Si vous savier..  SI ont savez... Tant de richesse. Dans ce. Petit trésor. Naturelle": 0, "_srJ8c2Gs6Y:93:Merci beaucoup pour cette vidéo! Tu ma fais découvrir comme tu dis le Boss du jeu ;)": 0, "-23ztMXc9-8:67:Et enfin un chevreuil comme un sanglier ou un cerf courre pour echapper a ses prédateurs loup lynx ou chiens de chasse c est pareil <br>Il est donc naturel pour lui de fuir et les chiens sont sélectionnés pour ne jamais rattraper le gibier.": 0, "SKuT51bm3YU:34:Mouaiii si tes en Belgique comme moi, ton four tu va l&#39;utiliser 30jour par an chouette": 1, "uLVdakizPxI:89:ici en Franche-Comté on fait aussi des salades de cramaillots ! une tradition bien locale<br>Et bien sympa l&#39;extrait de notre Lilian régional !!": 0, "43rgeQLbX-s:85:Je ne cueille que les champignons que mon père cueillait, à savoir: les girolles, pleurotes, cèpes, champignons de pâture, morilles, pied de moutons. Pas beaucoup, mais c&#39;est ce dont on trouvait le plus par chez moi. Le reste, je ne sais pas.<br><br>Par contre, c&#39;est vrai qu&#39;il y a des espèces, punaise, c&#39;est super bon, où plutôt ça a l&#39;air bon, dommage que ça bousille les boyaux.": 0, "W4segMMswRU:4:Merci pour cette franchise et la  demonstration du principe de réalité.": 0, "Say15WlPbMk:69:Oh j&#39;ai complètement arrêté d&#39;écouter quand il a commencé à faire son steak! Cette marinade m&#39;a complètement hypnotisée!": 0, "fGgLVi3LyyU:31:J&#39;ai vécu dans le 16 ème 2 ans à 150 € par mois! 🤣": 0, "4quvU6ZNpVc:30:Les gens qui raisonnent en absolu sont bêtes, l&#39;autonomie c&#39;est comme tout le reste dans la vie, elle est relative, tout comme dans le capitalisme on pratique un minimum de socialisme (personne ne paie la canette de coca qu&#39;on prend dans le frigo de maman) et dans le socialisme on pratique un minimum de capitalisme (même en URSS l&#39;état ne distribuait pas tout gratuitement et l&#39;argent existait), en autonomie il ne s&#39;agit pas d&#39;être entièrement autonome, on parle d&#39;une relative autonomie qu&#39;on prend vis-à-vis du système étatique en cas de rupture d&#39;approvisionnement, et en aucun cas on ne se sépare de ce qui nous approvisionne autrement, que ce soit un arbre ou un supermarché, peu importe, il a toujours été question de l&#39;indépendance relative vis-à-vis de l&#39;état, pas du monde en tant qu&#39;environnement naturel ou culturel ou tout simplement les autres humains. Comme disait Cioran, essayez d&#39;être libre et vous mourrez de faim, l&#39;indépendance absolue ou toute autre pensée absolutiste est forcément débile, c&#39;est pas la faute à l&#39;autonomie, c&#39;est la faute au manque de réflexion.": 1, "8KK2EoqMj74:10:Merci !": 0, "-tUs6kSbdSE:38:👍👍": 0, "uLVdakizPxI:77:C&#39;est quoi la musique a la fin": 0, "2y3qn3mWSyg:52:content de mettre un visage sur le videaste de l&#39;archipelle ( en fait j&#39;avais reconnu la voix de la personne ) super video !!": 0, "kU9-esOhuWs:83:Bonsoir,<br>Merci à Phil pour son partage de connaissance, j&#39;ai vraiment passé un bon moment. Merci, je suis impatient de voir comment fabriquer une batterie Nickel Fer.": 0, "W_fAKL2BDLA:9:Je fais moi même du vinaigre de pommes avec les pommes du verger. Beaucoup plus simple que du vinaigrées vin et pas besoin de mère , elle se crée d elle même .Mettre une étamine sur les bocaux pour éviter les mouches.": 0, "QmRNQf8mrM0:15:pour etre en dehors du salariat es clavagiste ya pas 36 solutions epargne+investissement la libertés financiere passent par ces deux piliers alors au lieu de beugler dans la rue organisez votre propre libertes dans les pays liberaux les gens payent tout de leur poches sans intervention de etat et sont pas plus mal": 1, "fGgLVi3LyyU:84:mais des vc japonais": 0, "fhxLLckxt6g:84:maintenant ils en vendent en magasin bio!!": 0, "nvlMVSnu1o0:15:C’est assez intéressant et instructif, mais si vous voulez être financièrement libre, ne dépendez pas d’une seule source de revenus, investissez pour l’avenir de demain, puis voyez à quel point vous serez ravi en temps voulu.&lt;&gt;": 0, "ljO8Cr3aIgw:74:Merci pour cette vidéo, prenez soin de vous et de votre famille, à bientôt.": 0, "-tUs6kSbdSE:55:C&#39;est un bordel sans nom. L&#39;autonomie et la sobriété sont tout-à-fait compatibles avec l&#39;harmonie. Ici, c&#39;est clairement le bronx partout. <br>NB: La hache sert aussi à se maintenir en forme tout en sentant la matière. Visiblement, on préfère la facilité. La &quot;cabine avancée&quot; de ce &quot;survivaliste&quot; se fait le témoin d&#39;un laisser-aller avéré.": 1, "2y3qn3mWSyg:95:bonjour &quot;Ma ferme autonome&quot; on aimerait bien vous parler d&#39;un truc qui a un rapport avec l&#39;autonomie ... ça concerne les pêcheurs.": 0, "4quvU6ZNpVc:80:Maintenant faut se rappeler pourquoi ont arrêter d&#39;être des chasseurs cueilleurs, car je pense que là aussi il y avais une excellente raison et que cette raison est toujours valable aujourd&#39;hui.": 0, "uLVdakizPxI:3:Vos vidéos sont tellement utiles et formatrices. je vous écoute depuis longtemps. Merci... SVP, QUI EST LE CHANTEUR  À LA FIN?<br>Merci.": 0, "oxzZlXUa1r4:42:J&#39;ai pour le moment une solution de bois gratuit que je dois aller chercher puis couper à longueur. Dans l&#39;avenir, je serai amené à quitter la ville pour aller dans un bourg. Tes conseils nous serons bien utile dans nos choix de maison ...<br>Mon rêve serait d&#39;avoir un demi ha de terrain à planter en miscantus et de construire un poêle de masse pour le bruler. J&#39;ai une idée de foyer de pour de masse (avec l&#39;aide d&#39;une vidéo de l&#39;Archipelle), mais je suis preneur de toutes idée nouvelle !<br>Merci pour tes vidéo. je vais me procurer ton livre.": 0, "8KK2EoqMj74:22:Bonjour, <br>j.aimerai savoir combien de temps doit on laisser les bocaux retournés?": 0, "9w7NVB3hBBw:51:EXELENT": 0, "uLVdakizPxI:28:Le pissenlit est une plante miracle, son latex sert même à fabriquer du caoutchouc. Et bien sûr, il y a aussi le vin de pissenlit, qui est une base dont on peut tirer un sirop à diluer ou pour faire une glace de pissenlit, un pétillant, un apéritif amer, et bien sûr le fameux vin, dont la recette varie de un mois à deux ans de fabrication et maturation. Dans tous les cas, bien éplucher aux ciseaux les sépales et la tige, toutes les parties vertes contenant le latex bourré d&#39;alcaloïdes très amers. Je pense qu&#39;en disposant les fleurs très fraîches dans un grand plateau rempli d&#39;eau, une grande partie du latex amer devrait s&#39;écouler et se diluer dans l&#39;eau avant d&#39;avoir le temps de se coaguler. À tester.<br>Et un mois plus tard, les fleurs très parfumées du sureau noir permettent de préparer gelées, sirops, pétillants, etc. exactement de la même manière. Je vais d&#39;ailleurs tenter l&#39;expérience avec mon lilas blanc de ce pas.": 0, "JHxpatTYuLc:92:J’ai pas compris le sucre on le met lors de la seconde cuisson ou juste à la fin pour l’enrobage ?": 0, "i1ZbRFvfjI8:3:C&#39;est qu&#39;elle morceau de viande qui est utilisé dans cette vidéo? Vous conseillez quoi de manière générale <br>(J&#39;y connais rien he consomme très peut de viande au quotidien)": 0, "NeTz2Ethk0M:60:Pour info je me fait deux burgers surgelé avec des pattes et de la creme liquide .Apres je part a la chasse au champignon dans la foret ...J&#39;espere ne pas tomber sur des chasseurs de binouzes...Sinon secis est mon dernier poste et mon cadavre se trouve pas tres loin de ma maison....Merci de me composter dans la poubelle jaune...": 0, "O1qwrw4Mp6A:19:Je fais également l’école à domicile! C’est le meilleur choix que j’ai fait ! Les enfants respire le bonheur": 0, "8KK2EoqMj74:27:Aussitôt vue aussitôt fait comme pour la cramaillotte merci pour tes vidéos c&#39;est toujours un plaisir 😄": 0, "-23ztMXc9-8:93:Dans l&#39;absolu la chasse est plus éthique que l&#39;élevage  , mais si tout le monde se met à la chasse pour nourrir 67 million de Français  , ça va durer une semaine , puis terminé !   ,<br>Et puis je n&#39;aime pas la chasse   même au niveau pratiqué actuellement  , parce que la plupart des chasseurs sont des alcoolos psychopathes   , organisé en milice": 0, "aWfI0h9QVvk:50:Mamamia j&#39;avais raté cette vidéo !! ^^": 0, "-23ztMXc9-8:65:Et enfin comme je lis beaucouop de commentaires sur la peur de prendre une balle perdue.<br>C est simplement dû a une surmediatisation des accidents de chasse par rapport leur probabilités.<br>Aucun mort non chasseur l année dernière n est a déplorer.<br>Vous avez bien plus de chances de gagnera l euromillion que de prendre une balle perdue.": 0, "n1tt5K5G1d8:23:Les enfants feront bien ce qu&#39;ils veulent, ils choisiront leur vie, Ben oui. Vivez ce qui vous plaît en ce moment, votre couple, vos enfants, vos choix,votre dévouement pour votre grand mère...": 0, "fhxLLckxt6g:30:Les orties sont bonnes à manger comme engrais pour avoir de beaux pieds de tomates et autres et très bons aussi comme insecticide pour chasser les pucerons": 0, "fvLpK3Pg1Ts:87:Question bête, quel est l&#39;intérêt nutritionnelle du lait de noisette par rapport au fait juste de manger des noisettes et de voir de l&#39;eau 🤔?": 1, "fvLpK3Pg1Ts:22:Et que peut-on faire des restes de noisettes après la fabrication du lait de noisette ? Qu&#39;est-ce que ça a perdu ? Ça a encore le goût, la texture, la valeur nutritionnelle des noisettes, etc ?": 0, "S61Zy74ZTII:53:Si on fait sa coupe de bois, il suffit également de garder une partie des branchages pour faire des fagots.<br>C&#39;est ce que je fais, je fait mon bois en coupe sur deux ans et mes fagots : j&#39;utilise tout ce que l&#39;arbre peut me fournir et je ne gaspille rien 😉": 0, "kbeCTL60f0M:31:Ça vaut largement un bon pouce! Merci!": 0, "fqQETYU8V4w:18:tous les survivalistes blancs ont tous le même point en commun &gt; profondément racistes et anti maghrébins musulmans. ils sont tous comme ça.": 0, "NeTz2Ethk0M:59:les extracteurs a jus ne produisent pas les memes jus, le but est d&#39;extraire le jus a froid!": 0, "QmRNQf8mrM0:61:Quand tu dis investir dans le tabac l&#39;alcool et les armes a feu tu parles en bien manufacturés en temps que tel ? (Et dans ce cas faut pouvoir stocker) ou tu parles d&#39;actions dans des entreprises d alcool de tabac et d&#39;armes à feu ?": 0, "fvLpK3Pg1Ts:51:Hello ça serait sympas d avoir la quantité de noisette SVP merci": 0, "fqQETYU8V4w:30:Le peureux, le fouteur de peurs.<br>Dans 10 ans il sera toujours au même stade, vas-y te cacher tout en haut dans la montagne, juste au-dessous d&#39;Arolla": 1, "KXjCW0NPptc:75:De la pur  rhétorique pro nucléaire.😳pub propagande ! Je vais me baigner dans du bain radioactifs ! Mais n importe quoi !Demandez au travailleur du nucléaire ! Hallucinant ! SVP": 1, "ljO8Cr3aIgw:63:&quot;15 euros&quot; ahah ça sent le petit tacle ;)<br>En tout cas un grand merci à toi pour ce travail que tu partages si généreusement.": 0, "_srJ8c2Gs6Y:94:Bernard a l&#39;air d&#39;être un gars super mais c&#39;est triste de voir l&#39;état de ses dents... J&#39;espère qu&#39;il n&#39;en souffre pas trop...": 0, "4quvU6ZNpVc:48:🖐️ belle présentation par contre .la Gazinière 😮  une cuisinière à bois ou four en terre 👍et les ustensiles électriques non 🤔 il a tellement d&#39;ustensiles manuel.sinon bravo pour la vidéo": 0, "dolrcneBWlI:48:L&#39;autonomie n’existe pas dans ce monde": 1, "43rgeQLbX-s:8:Merci cela fait des années que je me demande ce que c&#39;est que ce champignon.<br>La tramète versicolore.<br>Juste après la vidéo nous sommes allés en récolter😊": 0, "W_fAKL2BDLA:81:Le filtre à gravité, comment dire ... C&#39;est un peu le but. Doulton/berkefeld te dit 1 an pour la durée de vie de ton filtre si eau du robinet, et 6 mois si eau de rivière. Je pige pas là ...": 0, "3zb9UYgGxpU:1:merci": 0, "O1qwrw4Mp6A:49:À dix ans, beaucoup d&#39;enfants en milieu scolaire ont des difficultés à organiser leurs idées, rester concentré en classe et comprendre pourquoi on leurs inculque toutes ces choses. Ici je vois un super exemple de parents investis et d&#39;enfants heureux d&#39;apprendre des choses utiles !": 0, "3zb9UYgGxpU:5:Salut. J&#39;ai mis un lien de ta vidéo dans la description de ma vidéo de la semaine prochaine, sur l&#39;entretien de mon filtre à eau potable. Merci": 0, "QWRVCx_BP7o:28:LE SURVIVALISME EN FRANCE, C&#39;EST QUOI ?\r<br>Pour la plupart des gens qui se sont penchés sur le sujet, ce que nous avons l&#39;habitude de faire et notre façon de penser en règle générale porte le nom de survivalisme. Je rassure tout le monde sur ce point : Le survivalisme est une &quot;étiquette&quot; qu&#39;on a tendance à nous coller ici en France parce qu&#39;elle ressemble vaguement au mouvement survivaliste Outre-Atlantique.\r<br>En somme si on interroge des néophytes, ils répondront &quot;Un survivaliste, c&#39;est un mec taré à moitié facho qui crois en la fin du Monde, qui fais des stock de conserve et qui est sur-armé&quot;.\r<br>Qu&#39;on se le dise ... les survivalistes en France sont bien loin de cette définition.\r<br>Malgré ça, hélas, force est de constater que les médias en règle générale alimentent cette image fausse du survivalisme le gars fou dangereux, a moitié terroriste, de l&#39;extrême droite, et j&#39;en passe...\r<br>Quelles sont les slogans ?\r<br>Les devises communes au survivalisme sont :\r<br>&quot;Don&#39;t tread on me&quot; ( Ne me marche pas dessus ) avec le symbole d&#39;un crotale.\r<br>Il y&#39;a aussi &quot;Nous nous préparons au pire en espérant le meilleur&quot;.\r<br>Et &quot;si vis pacem para bellum&quot; ( qui veut la paix prepare la guerre ), ( c&#39;est ce que font toutes les forces armées de la planète et ils ne font pas tous la guerre au contraire ils maintienne la paix ).\r<br>C&#39;est à peut près les seuls points communs qu&#39;ont les survivalistes entre eux car toutes les personnes sont différentes dans leurs actes, leur goûts, leur préparations et leur vie.\r<br>Un survivaliste français, c&#39;est qui c&#39;est quoi alors ?\r<br>Difficile de répondre à cette question si on réfléchi tant soit peu et si nous n&#39;aimons pas ranger les personnes dans des cases ... malgré celà je vais tâcher de répondre à cette question du mieux possible.\r<br>Un(e) survivaliste en France est une personne qui a une philosophie de vie et qui au quotidien va :\r<br>Anticiper les accidents du quotidien (accidents domestiques et de la route par exemple).\r<br>S&#39;il est parent, protéger ses enfants de la sur consommation, des accidents et les sensibiliser de manière pédagogique à l&#39;univers résilient et à l&#39;autonomie\r<br>Se consacrer à l&#39;autonomie énergétique et veiller au non gaspillage de l&#39;énergie sous toutes ses formes.\r<br>Se consacrer à l&#39;autonomie alimentaire et recycler les déchets\r<br>Se consacrer à l&#39;autonomie financière et prévoir les lendemains &quot;difficiles&quot;\r<br>Anticiper les risques de catastrophes climatiques ou nucléaires\r<br>Anticiper les risques de conflits et agressions\r<br>Se consacrer aux rapports sociaux, en priorité le voisinage.\r<br>Un(e) survivaliste, selon son vécu, sa personnalité, ses sensibilités et son éducation décidera du &quot;comment se préparer&quot;.\r<br>Toutefois, les actions les plus courantes vont être :\r<br>L&#39;apprentissage des travaux manuels et/ou d&#39;artisanat.\r<br>L&#39;indépendance au niveau du travail.\r<br>L&#39;élaboration et le maintient d&#39;un potager (classique, permaculture) de la façon la plus naturelle possible.\r<br>L&#39;apprentissage de la cuisine et de la botanique.\r<br>L&#39;apprentissage de la médecine et du sauvetage.\r<br>L&#39;apprentissage du maniement des armes et/ou de techniques de défense.\r<br>L&#39;apprentissage des règles de la survie, qu&#39;elle soit urbaine, rurale, ou en forêt, et en milieux hostiles. \r<br>La suppression des addictions (tabac, alcool, drogues, et autres)...\r<br>La constitution et la maîtrise à l&#39;utilisation de &quot;modules&quot; divers (sac d&#39;évacuation, saccoche médicale, malle dans véhicule, etc.)\r<br>L&#39;élaboration de récupérateurs d&#39;eau de pluie, d&#39;un puits et en règle générale le non-gaspillage de l&#39;eau.\r<br>Les techniques de purification d&#39;eau, les bases de l&#39;hygiène alimentaire.\r<br>Les techniques du bushcraft, des bivouacs, et de la survie en forêt ( fabriqué un camp ou un abrit, faire du feu, sécurisé la zone, fabriqué une arme avec les éléments environnants, et autres).\r<br>La construction d&#39;une BAD ( base autonome durable ) ou l&#39;aménagement de son domicile pour la résilience et la protection.\r<br>Souvent, un(e) survivaliste utilisera les connaissances et les outils des écologistes, des militaires, des randonneurs, etc. pour être le plus autonome et préparé possible.\r<br>Parmi les survivalistes en France, on trouvera beaucoup d&#39;amoureux de la nature, quelques-uns verront le végétalisme comme une réponse à la résilience alimentaire et d&#39;autres prioriseront la chasse ou la pêche.\r<br>Peut importe, chacun tente de se préparer du mieux qu&#39;il peut et il est bon de constater que tout ce petit monde, constitué de personnalités parfois opposés, discutent, échangent, conseillent, font des retours d&#39;expérience et en règle générale se &quot;serrent les coudes&quot;. Il y a des conflits internes, ce qui est normal, car nous savons que la réalité de la vie actuelle est loin d&#39;être aussi &quot;lisse&quot; qu&#39;on tenterai de nous le faire croire.\r<br>Politiquement, un(e) survivaliste n&#39;est pas très &quot;friand&quot; de l&#39;Etat providence, en somme il sollicitera très peut, voir jamais l&#39;Etat ou ses différents services. Cela dit, il n&#39;est pas contre l&#39;Etat, certains survivalistes sont très politisés, d&#39;autres pas du tout, mais en règle générale, il tâchera de gagner de l&#39;indépendance face à lui partant du principe altruiste &quot;Si je peux me débrouiller sans solliciter l&#39;Etat, ça laisse une place pour une autre famille qui n&#39;aura pas su (ou souhaité) être autonome&quot;.\r<br>Pour éviter d&#39;être pris pour ce qu&#39;il n&#39;est pas, certains survivalistes auront tendance à &quot;se taire&quot; ou &quot;se cacher&quot;, réfutant cette étiquette, il se qualifieront de &quot;prepper&quot; ou de &quot;citoyens prévoyants&quot; qui serait un terme plus &quot;doux&quot; ou feront &quot;l&#39;homme gris&quot; car ils savent, et l&#39;histoire le montre sans cesse, que les minorités sont stigmatisées et parfois deviennent des cibles.\r<br>En cela le survivaliste est solidaire des minorités tentant de survivre car il en fait également parti !\r<br>J&#39;espère vous avoir éclairé sur la dénomination du survivalisme en France dans ses grandes lignes. J&#39;espère surtout qu&#39;il n&#39;y aura pas d&#39;amalgame entre ce que vous pouvez voir dans les reportages télévisés et les fantasmes qui gravitent autour du survivalisme ainsi que les mensonges et sa réalité bien loin de l&#39;homme habillé en treillis équipé d&#39;un fusil d&#39;assaut en train de fabriquer son bunker et rempli de haine xénophobe et homophobe et j&#39;en passe.\r<br>Cette caricature est en générale propagée et diffusée prenant en exemple les rares cas &quot;spectaculaires&quot; et parce qu&#39;un(e) survivaliste, bien que ne refusant pas la modernité, aura souvent une attitude &quot;à l&#39;ancienne&quot; dans sa consommation et ses préparatifs, et parfois apprendra des techniques résilientes des moments troubles de notre histoire (Pour la plus récente, nos grands parents ont du faire face à une guerre, ont été rationnés, certains déportés, emprisonnés, d&#39;autres ont pris le maquis, ...).\r<br>LES SURVIVALISTES CROIENT-ILS EN LA FIN DU MONDE ?\r<br>Personne de normalement constituée aimerait que cela arrive, non ?\r<br>Et bien un survivaliste ne réfute pas cette probabilité et tâchera de s&#39;y préparer en espérant que ça n&#39;arrivera jamais.\r<br>Cela dit, il aura tendance à élaborer ses préparatifs en fonction des probabilités, il sait qu&#39;il aura plus de chance d&#39;avoir un accident de la route que de se trouver téléporté par des extra-terrestres dans une autre dimension ... donc il constituera une caisse à outil avec une trousse de soins dans son véhicule plutôt que de se fabriquer une fusée à la Tintin ^^\r<br>LES SURVIVALISTES SONT DES PSYCHOTEURS, DES PESSIMISTES, DES ALARMISTES ?\r<br>Je dirais qu&#39;ils sont pragmatiques, optimistes, réalistes, et sensés.\r<br>LE SURVIVALISME EST UN MOUVEMENT OBSCURE ?\r<br>Si tel est le cas, alors vous aussi qui me lisez êtes un survivaliste parce que vous avez un gilet jaune dans votre voiture, vous avez une assurance habitation, vous souhaitez peut-être devenir propriétaire de votre habitation si ce n&#39;est pas déjà le cas non ?\r<br>QUE PENSE NOTRE ETAT DU SURVIVALISME ?\r<br>On se rend compte, de plus en plus, que le gouvernement français nous incite (et parfois oblige) à prévoir les risques. Faites un tour sur<br><br>\r<br><a href=\"http://www.risques.gouv.fr/\">http://www.risques.gouv.fr/</a>": 1, "SKuT51bm3YU:54:Excellente entreprise et très bonne vidéo :)": 0, "ifzsmfyajr8:53:Partout ou je regarde, des terrains de cette taille coûte 1million  d&#39;euros...<br>Des idées sur comment trouver des terres pour un prix raisonnable ?": 0, "S61Zy74ZTII:98:je peux vous envoyer une photo si vous voulez": 0, "JHxpatTYuLc:59:J&#39;ai toujours du mal avec ces coupures trop brutes. En revanche j&#39;ai appris des trucs, c&#39;est cool.": 0, "-23ztMXc9-8:7:Visiblement l&#39;exposé au besoin d&#39;approfondir vos connaissances sur la pratique de la chasse ainsi que les techniques, mais en effet il n&#39;a rien de mieux que d&#39;aller chercher sa viande dans la nature, car elle a été élevé dans de très bonnes conditions naturelles. J&#39;insiste sur un point essentiel, qui est de bien connaître les différentes techniques de chasse afin d&#39;être capable d&#39;en parler avec aisance. Merci pour ce bel exposé :-)": 0, "KXjCW0NPptc:46:Faut préparer tes questions l&#39;ami.": 0, "aWfI0h9QVvk:72:Lol ! « Barrez-vous ! » 👉🏽🤣 heureusement que je suis resté encore pour entendre parler du livre 📚": 0, "fhxLLckxt6g:68:tartines sans beurre ???? c&#39;est illégal": 0, "n1tt5K5G1d8:48:C&#39;est quoi l&#39;histoire? A part celle de votre histoire? <br>La particularité d&#39;une histoire n&#39;en fait pas une généralité. Ce qui me gène c&#39;est que vous posez en dogme votre propre expérience et  voulez convaincre que c&#39;est là qu&#39;est la vérité!<br><br>L&#39;autonomie c&#39;est la capacité à ne pas dépendre d&#39;autrui.<br>L&#39;autarcie c&#39;est tendre volontairement à se suffire à soi même.<br><br>A l&#39;écoute de votre vidéo, une réflexions m&#39;a interpellée, celle de la place que vous faites à vos enfants.<br>Ils vivent l&#39;autonomie ou l&#39;autarcie?<br>Bonne réflexion à vous.": 1, "dolrcneBWlI:91:L’humain me désole…": 1, "yu5wQ_e1UMo:78:Ton raisonnement me fait penser au film :l&#39;armée des ombres ou le personnage joué par Paul Meurisse a monté une cabane avec baie dans la pièce pour se réchauffer. Ton analyse sur les prix de l&#39;immobilier est moins convaincante, les lieux d&#39;implantation proche ou pas des lieux d&#39;activité, l&#39;état des matériaux, voir l&#39;isolement sont à apprécier plus sérieusement. Pour ma part, j&#39;ai un poêle norvégien qui accepte les résineux entre autre.": 0, "uLVdakizPxI:18:C&#39;est toi qui chantes à la fin de la vidéo ? Qui que ce soit, bravo l&#39;artiste &lt;3": 0, "2y3qn3mWSyg:97:Sur un terrain agricole et n&#39;étant pas agriculteur... comment peux tu construire un poulailler et pu agrandir un abri de jardin ? Ta citerne d&#39;eau , c&#39;est quelle marque ? Merci pour le partage...": 0, "fGgLVi3LyyU:8:<a href=\"https://www.youtube.com/watch?v=_ubt6msBEjY\">https://youtu.be/_ubt6msBEjY</a>": 0, "dYCmzYWOqXA:82:Je ne sais pas où c&#39;est mais chez il est passé à 1€33": 0, "kbeCTL60f0M:19:J&#39;en suis à plus de 3500 euros d&#39;essence par an. C&#39;est une véritable honte. Merci à cette saloperie de ripoublique qui se gave sans contrepartie. On est juste des vaches à lait": 0, "bQzNSGAFzsM:49:Its a shame you still don’t upload the video’s with automatic translation.": 0, "QAl72tyg8NQ:60:Moi qui pensais que vous vivier au XVIII siècle, finalement, il n&#39;y a que les livres !🤣<br>Chacun voit midi à sa porte ou à chacun de mettre le curseur entre rationnement/sobriété/contraintes/résilience/.../confort.<br>Pour votre eau chaude,  pourquoi ne pas voir du côté d&#39;un chauffe eau solaire ? Par exemple sur la chaîne de &quot;DIY avec polo&quot; la vidéo intitulé &quot;Chauffe-eau solaire : rentable ?&quot;. Bon c&#39;est une rolls du chauffe-eau solaire mais c&#39;est un bon retour d&#39;expérience. On trouve des chauffe-eau solaire pour moins de 1500€00.<br>Je ne sais pas vraiment mais un circulateur cela me semble bien plus simple, économique et durable(résilient) ?<br><br>Je vois beaucoup de vidéo/témoignage/annonce qui parle du thermodynamique et il y a du bon (économie d&#39;usage) et moins bon (entretien (filtre, contrôle/recharge du fluide caloporteur), pannes de carte électronique, avec/sans split, durée de vie du compresseur, ...) soit ce que vous appelez les coûts cachés..<br>Pouvez-vous nous indiquer quel chauffe-eau thermodynamique de 100l vous envisagez installer (mise en service incluse)  à 1700€00(?)  ?<br>Sinon un cumulus cela s&#39;entretien maximum tous les 2 ans (vidage, nettoyage, changement de joints que l&#39;on peut faire soi-même) et peut durer plus de 10 années (anode stéatite/titane et eau pas trop calcaire).": 1, "i1ZbRFvfjI8:55:Bravo  et merci  je m abonne 👍": 0, "QAl72tyg8NQ:20:Beaucoup de choses imprécises ou qui vont pas et quelques pistes supplementaire.<br>-  chauffer l&#39;eau au poele : le poele chauffera moins le logement, à moins d&#39;avoir le bois gratuit, c&#39;est pas de l&#39;eau chaude gratuite<br>- les batteries pour l&#39;outillage ont surtout comme interet la portabilité et de ne pas être géné par le fil. Si on arrive à consommer 10kWh en une année en bricolant c&#39;est que l&#39;on bricole beaucoup. Par contre pour les pros qui font tourner un gros groupe électrogène ( genre 30kW ( 4L de cylindré diesel )) pour alimenter par moment un disqueuse ou un vibreur à beton, là quelques kWh de batteries aurait totalement leurs sens...<br>- le prix du kWh de butane en bouteille est proche de celui du kWh électrique. je pensais que c&#39;était bien plus chère. Les pertes du chauffe eau peuvent éventuellement chauffer le logements.<br>- Un chauffe eau peut s&#39;isoler. Avec une couche d&#39;isolant multicouche on réduit les perte thermique journalière. Pour la douche un échangeur eau-eau permettrais de chauffer l&#39;eau avec l&#39;eau grise qui sort.<br>- Pour le frigo il existe des modèle très économique, en hivers la consommation de ce genre d&#39;équipement se termine en chaleur.<br>- Il pourrait être intéressant d&#39;utiliser les batterie lithium des outils électroportatif comme alimentation de secours pour l&#39;éclairage.": 1, "S61Zy74ZTII:0:Au lieu d&#39;utiliser une hachette , on peut utiliser une serpe . Beaucoup plus légère et fine qu&#39;une hache . Il suffit de poser la lame à l&#39;endroit où on veut couper , et de lever le bois en même temps que la serpe , donner un premier petit coup pour bloquer la serpe dans le bois , et quand c&#39;est fait , lâcher le bois pour le deuxième coup qui sera plus fort évidemment : à moins d&#39;être très maladroit , pas de risque . Bonus : on travaille assis avec un billot de 80 cm de haut . Je le fais depuis des années sans problèmes .": 0, "i1ZbRFvfjI8:99:Bonjour,il va falloir apprendre à se servir d&#39;un couteau ! Ce n&#39;est pas une scie !!!": 0, "fhxLLckxt6g:43:La vidéo que j&#39; ai FAITE...en bon français;!!!": 0, "W_fAKL2BDLA:89:vous êtes une personne très sympathique, j&#39;apprécies vos vidéos. On devrais tous vivre de cette manière, mais dans notre monde ou plus rien ne vas, c&#39;est compliquer. Si on étais en communion avec notre Dieu créateur, cela irait bien mieux. Seul Jésus qui est mort sur la croix peut nous donner un sens a notre vie, et nous donner la vie éternelle, simplement en croyant qu&#39;il est mort sur la croix pour nous racheter de nos péchés nos mauvaises actions, il suffit de croire en lui et de lui demander pardon pour nos mauvaises action. Lisez la Bible, et vous verrez. Je vous souhaite tou du bon.": 0}