{"JHEX2BBzjxM:0:Merci pour l&#39;info": "nothing", "7xV5nJ-lAnY:0:Qu&#39;est ce que fout du plastique dans ton potager? Cougnia sa!": "nothing", "7xV5nJ-lAnY:1:du plastique qui va finir par se déliter a tel point qu&#39;il ne sera plus possible de tout récupérer": "nothing", "7xV5nJ-lAnY:2:Plastique=pollution": "nothing", "7xV5nJ-lAnY:3:Comment la récoltes tu?": "nothing", "7xV5nJ-lAnY:4:En 7 ans la matière organique n&#39;a été mise qu&#39;une seule fois ou chaque année ?": "P6", "7xV5nJ-lAnY:5:As tu conseil pour souchet": "nothing", "3mbs8rQiuNQ:0:Le bleu d&#39;hiver se séme un peu plus tard.<br>En février on séme les poireaux récoltés fin été.<br>Le semis direct au fond d&#39;un profond sillon est préférable, le rebouchage progressif puis le buttage permettent de former un grand fut tout en désherbant 😊v": "P7", "3mbs8rQiuNQ:1:Vous faites un semis à la volée.<br>Ce n&#39;est pas ce qu&#39;il y a de plus facile à désherber manuellement. <br>Le semis en ligne est plus pertinent.<br>Je connais la littérature de D Soltner je n&#39;ai jamais vu et lu cela.": "P7", "3mbs8rQiuNQ:2:Merci de nous dévoiler ta manière de semer les poireaux . Tu ne repiques pas ,tu laisses sur places. Je vais essayer 😜": "nothing", "DB3M-HIdyVA:57:La cage peut être aussi utilisée pour les poivrons.": "nothing", "6az-J4aSbtM:9:Vous n&#39;avez pas trouvé un épeautre non-hybridé ??? Comment est-ce possible. Il y&#39;a de nombreux fournisseurs de semences d&#39;épeautre non hybride. Tout ce que vous avez à faire est de rechercher semences d&#39;oberkulmer.😮": "nothing", "YVQ_oGYx6Gc:26:Je trouve que e fil autour du pieds  augmente le risque de choper le mildiou si humidité dans l&#39;air qui reste le long de la ficelle, je préfère les clips du coup.": "P2", "by45XToMnj4:25:Sympa cette vidéo chez Mickaël , il en faut pour démarrer , surtout les aromatiques . Son courage est méritant , car il est seul pour établir sont bizness , courage pour la suite C est en forgeant qu on devient forgeron , tout viens à point à qui sait attendre": "nothing", "JEZxZVYA3HI:3:Aller les gars!!!!": "nothing", "ibe31hsxMTw:2:La Ferme de Cagnolle ne peut-elle pas vendre aux AMAPS ? Dans mon village les personnes sont très satisfaites de ce système. Il va falloir se réapproprier  notre liberté, sans ces élites complètement à la ramasse. Une permacultrice décroissante.": "nothing", "vR4wjCxBhZw:71:<a href=\"https://www.youtube.com/watch?v=vR4wjCxBhZw&amp;t=2265\">37:45</a> : pourquoi ne pas donner l&#39;info ? Etonnant. Vous connaissez tout de votre exploitation, mais vous ne voulez pas savoir quelle quantité d&#39;eau (1/2 heure) vous consommez. Pour le reste, très bon reportage et couple très motivant.": "P3", "HKjEurj8P_E:64:Merci toujours aussi instructif !": "nothing", "yrq1ZbJswf0:17:Purée Thibaud t&#39;est vraiment un crack sérieux, merci pour cette vidéo la team bye": "nothing", "Xh9fWK1KUvQ:45:Bonjour, je lance ma micro Ferme en début d&#39;année 2023, j&#39;aurais aimé savoir si dans ta formation en ligne il y a un tableau d&#39;étalonnage des semis. Merci Anto.": "nothing", "T0S7CKAn-HQ:0:Prochaines sessions de formation à la ferme ↓  <a href=\"http://fermedecagnolle.fr/\">fermedecagnolle.fr</a><br><br>11-12-13 Juillet\r<br>8-9-10 Août\r<br>26-27-28 Septembre\r<br>17-18-19 Octobre\r<br>14-15-16 Novembre\r<br>5-6-7 Décembre": "nothing", "xaTUNDRx4Wg:8:Allium ampeloprasum c&#39;est pas de l&#39;ogm du tout  ... La saveur est beaucoup moins prononcé que l&#39;ail mais tout aussi bon juste différents faut pas dénigrer une plante quand même😂": "nothing", "etP4MM6TrXU:20:À votre santé ! 👍": "nothing", "_l3tEPRuCUE:24:Passionnant ! Est-ce qu’il serait possible (afin d’éviter d’utiliser du glyphosate) d’effectuer un travail du sol ponctuel sur les zones problématiques seulement ?": "P7", "uAIH9Ub2NKs:3:Merci pour cette vidéo, j&#39;avoue que je ne m&#39;étais jamais posé la question d&#39;où venait la tourbe. Maintenant que je suis informé je vais y prêter attention, merci pour cette vidéo !": "nothing", "_l3tEPRuCUE:6:<a href=\"https://www.youtube.com/watch?v=_l3tEPRuCUE&amp;t=2009\">33:29</a> &quot;Tiens, j&#39;ai une petite faim moi.&quot;": "nothing", "mSVYvRarOJw:34:Bonjour, je me permet de vous faire part du problème que j&#39;ai rencontré en consommant régulièrement du kéfir de fruits à raison de 1 litre par jour , j&#39;aimais beaucoup la boisson obtenue pétillante rafraichissante . Une chose dont personne ne parle c&#39;est que certaine personne peuvent rencontrer de grave problèmes de santé en buvant du kéfir , tous les kéfirs n&#39;ont pas les mêmes probiotiques et chaque personne est différente , j&#39;ai dut complètement bannir le kéfir de mon alimentation , car après 3 arrêts et reprises j&#39;ai pu constater que c&#39;était bien le kéfir qui me provoquait des crise de gouttes , gonflement du pied et de la cheville , je connais une autre personne qui avait de fortes éruptions cutanées , heureusement la plupart des gens n&#39;ont rien , mais voila ma triste expérience": "nothing", "ntEWzdt20ko:3:Yo, vos plantes que vous proposez sur votre site sont fumable ? (je sais elles ne sont pas pour ce but en temps normal, mais je suis ancien fumeur de thc ...) et je ne vois pas la variété parmis les plantes, ni indica, ni sativa, uniquement le &quot;gout&quot; qu&#39;elle a en descriptions": "nothing", "WiQlFGyBvJM:61:Merci Benoît pour cette super vidéo que j&#39;ai bien partagé ! Vous faites parti avec l équipe de la Cagnole des heros d&#39;aujourd&#39;hui !": "nothing", "HKjEurj8P_E:15:Tout est pénible dans cette vidéo, comme d&#39;habitude. Excès d&#39;apport de matière organique (qui vient d&#39;où ? voilà !), culture de carottes en mini mottes, je rêve ! Ca n&#39;a strictement rien à voir au maraîchage. Plastique omniprésent, et apparemment indispensable en &quot;MSV&quot;. Oignons bulbilles, on est en 21ième siècle ! Je comprends bien l&#39;enthousiasme des personnes non-initiés à l&#39;agronomie, les images respirent le retour à la nature, mélangés avec des notions pseudo-scientifiques (le sujet abordé par François Mullet au sujet de l&#39;entropie est intéressant est très autodestructeur), mais le résultat de ce genre de pratiques  est très nuisible à l&#39;environnement. Bilan de carbone calamiteux, appauvrissement en matière organique des sols (!) environnants (msv aime bien l&#39;importation du foin, de la  paille et autres produits &quot;déchets&quot; agricoles), accumulation de métaux lourds (tontes).<br>La &quot;magie&quot; d&#39;une agriculture qui tend vers le durable est de produire beaucoup avec peu, l&#39;utilité du msv est de montrer comment il ne faut pas faire.<br>Je soupçonne François de bien se rendre compte de ses erreurs cognitives,  ce n&#39;est apparemment pas évident de faire demi-tour d&#39;un hype qui suscite un tel engouement.": "P6", "3B4yzs3LxmI:85:Merci bcp pour cette vidéo. Je croyais connaître des choses sur la greffe des légumes. Eh bien j&#39;ai encore appris des choses merci bcp. Pour ma part je fais la greffe à la japonaise mais en faisant une taille en V entre les cotylédons du porte greffe et en insérant le greffons taillé en V et maintenu avec la pince. Espace clos et humide pendant 10 jours minimum sans voir le soleil. Porte greffe petit moineau récolte de tomate x3.": "nothing", "O0C-L9P-NEA:68:Salut tu devrais arrêter l&#39;association et augmenter la densité, tu vois bien la diff entre ta rangé sur grille et le reste, par contre le cauchemar  en manicure, pour info à c&#39;est 15 000 euros mini pour une bonne machine à cylindre, en dessous c&#39;est du gadget, mais ca vaut bien 30 paire de mains donc c&#39;est vite remboursé.": "nothing", "HKjEurj8P_E:60:Des maraîchers m’ont dit que l’oignon arrosé se conserve moins bien dans le temps.": "P3", "Lt_hTyLY0KA:12:Être maraîcher aujourd&#39;hui dans ce contexte économique et climatique relève de la folie et de l&#39;héroïsme. Votre force de conviction et votre mentale pousse au respect. Mes respects, chapeau bas, vous êtes  force d&#39;inspirations": "nothing", "O0C-L9P-NEA:39:Magnifique jardin d’eden": "nothing", "_eQmH7eqT64:83:<a href=\"https://www.youtube.com/watch?v=_eQmH7eqT64&amp;t=330\">5:30</a><br>&quot;Petit outil &quot; 😂<br>En effet, il faut pas y aller de main morte quand on va dans la bonne direction": "nothing", "xEQelE9S38U:12:En même temps le cbd devrais pas exister et être répondue comme sa !!! Ont a la chance d’avoir une plante qui s’appelle le cannabis qui et plus complète que n’importe quelle autre plante ! Avec le cannabis ont fait tout ! Ont construit des maison ! Ont soigné ! Ont s’en sert recreativepent ! Ont peut même se nourrir avec les salade de graine !!! Enfin bref c’est une hypocrisie totale ce CBD et de voir des champs comme ça ça me termine de me dire qu’il me pète les couilles pour me de huit que je cultive H 24 en intérieur chez moi, mais là pas de problème pour cette saloperie ! Pauvre France toute façon, on a toujours été en retard, surtout en France …..": "nothing", "-C9J_NbLe2k:15:Solanum susceptibles de servir de porte-greffes alternatifs : <br><br>Solanum cheesmaniae (ou Lycopersicon cheesmaniae), <br>Alias  « tomate des Galapagos ».  Tolérante au sel.<br><br>Solanum chmielewskii (ou Lycopersicon chmielewskii) pousse dans les zones montagneuses et humides des Andes (1000-3000 m).<br><br>Solanum habrochaites (ou Lycopersicon hirsutum) à fruits verts, pousse dans les zones montagneuses (500-3300 m) et humides de l’Amérique du Sud (très utilisé).<br><br>Solanum neorickii (ou Lycopersicon parviflorum) pousse dans les zones montagneuses (1000-3000 m) et humides des Andes.<br><br>Solanum pennellii (ou Lycopersicon pennellii) pousse dans les milieux montagneux et secs de l’Amérique du Sud (500-1500 m).<br><br><br>Il y en a d’autres…": "nothing", "WiQlFGyBvJM:2:Une excellente synthèse qui montre le chemin qu&#39;il faut prendre : l&#39;agro-écologie !": "nothing", "_l3tEPRuCUE:0:Important de rappeler que Benoît à des terres a 30%dargile c&#39;est déjà a la base un sol de &quot; riche&quot; . Le stockage de la mo n&#39;aurait jamais été aussi efficace avec un sol a 10%. Je peux en témoigner 😊": "P6", "_eQmH7eqT64:76:Très instructif, bravo.": "nothing", "etP4MM6TrXU:80:Super la vidéo ! Mais oui j&#39; aimerais tout savoir sur ces pizzas de rêve. 😋🍅😊🌼": "nothing", "Xh9fWK1KUvQ:12:Bravo à toi c&#39;est un nouveaux marcher à exploiter pour une diversité agricole c&#39;est plutôt pas mal surtout que le marcher commence à s&#39;ouvrir. Surtout en en bio tu n&#39;a pas le goût de produit ce qui plus agréable j&#39;espère que ton histoire va perduré": "nothing", "Xh9fWK1KUvQ:59:Le thc fait prendre conscience de certaines choses voilà pourquoi il est interdit jamais eu hallucinations !": "nothing", "etP4MM6TrXU:31:Oui volontiers la recette de la pâte  à pizza <br>Merci pour tous vos partages , très  intéressant": "nothing", "WiQlFGyBvJM:63:ça serait bien de proposer simplement un modèle viable économiquement et écologiquement, plutôt qu&#39;une idéologie de fin du monde, et éviter les phrases comme peut nous sauver, je ne sais pas qui a dit cette phrase &quot;Méfiez vous des gens qui veulent votre bien&quot;.": "nothing", "xEQelE9S38U:63:De la merde le cbd": "nothing", "uAIH9Ub2NKs:17:Bonjour, je pensais que tout ce qui était à base de resineux c’était déconseillé au jardin? J’ai arrêté d’utiliser du compost de déchèterie à cause de ca; il sèche très vite et ne se dégrade pas ;)": "P6", "_l3tEPRuCUE:21:Avez-vous une idée de l&#39;origine du carbone stocké dans le sol ? Quelle proportion vient simplement de l&#39;apport de carbone organique de la MO que l&#39;on épand, et quelle proportion vient du CO2 atmosphérique ?": "P6", "WiQlFGyBvJM:50:Je découvre vos vidéos et j&#39;adore! C&#39;est passionnant et vous êtes passionnant! J&#39;ai découvert le maraîchage sol vivant par un maraîcher en février 2020, en Catalogne française dans l&#39;arrière pays de Perpignan. Et depuis, je suis convaincue par cette pratique et cette démarche, qui, comme vous le dites, va bien au-delà de l&#39;agriculture biologique qui recopié le modèle d&#39;agriculture classique en remplacement les produits par du bio. J&#39;ai hâte de voir vos autres vidéos, et j&#39;aurais un très grand plaisir à venir vous rencontrer.": "nothing", "xaTUNDRx4Wg:10:Elle est modifier génétiquement": "nothing", "pxhpSdgsAqU:76:Le Parisien comme pleins d&#39;autres médias font des miniformats racolleurs sur youtube....rien de bien neuf, le montage, les punchlines, tout est fait pour percuter, peu importe le contenu..<br>Au final, il y a sûrement à redire sur les propos du gars ( c&#39;est finalement faire trop d&#39;honneur et de vus au P ), mais il y a un vrai choix du Parisien de buzzer, quitte à tronquer et déformer, ça compte surement pour moitié dans la médiocrité de ce &quot;machin&quot;.": "nothing", "bAZelORMxNM:27:A part là où il y a du pin (et encore), les arbres poussent d&#39;eux-même. Chez ma soeur (Nord), un ha en friche est devenu une forêt (érables et chênes. Frênes aussi mais les frênes adultes sont en train tous de mourir), et en Ardèche, une parcelle débarrassée de ses pins (et surveillée par bibi qui arrachait chaque nouveau jeune pin), 15 ans ont suffi pour avoir de très beaux jeunes chênes, châtaigniers et merisiers. <br>Après, je suis mille fois pour des balades avec des mômes qui lancent graines et glands! Et pourquoi pas surveillance et étude de la pousse de ses protégés :-)": "nothing", "yrq1ZbJswf0:87:Merci pour le partage 😀👍<br>Il y a plein de bonnes idées 👍": "nothing", "ibe31hsxMTw:18:Merci a vous 2<br>Et oui tout et dit nous avons a faire a des lobbies industriels du fric et soutenue par nos politiques et l&#39;on sait pour quoi !!!!.<br>La nature et l&#39;être humains ne les intéresse pas, d&#39;ailleurs les lobbies pharmaceutique sont la dedans aussi pour faire tourner la machine avec tout les cancer et d&#39;autres salopris que l&#39;on retrouve dans leurs traitements chimiques.<br>Soyons tous des petits Colibris cultivons le moindre m2 devant sa portes au plus prêts de la Nature et je peut vous dire qu&#39;elle nous redonne au centuple ce que l&#39;on sème. <br>❤️❤️❤️🌅🌅🌅🙏🙏🙏😘😘🌅🌅🌅🌅🌅🌅🌅🌅🌅🌅🌅🌅🌅🌅🌅": "nothing", "_eQmH7eqT64:93:Moi aussi je veux un petit outil comme ça 🤣🤣🤣": "nothing", "vR4wjCxBhZw:59:J&#39;ai bien l&#39;impression que la tuta se transmet via les plants achetés... sans vouloir jeté la pierre à Clair de Lune mais j&#39;étais stage en nord 44 et pareil, ils achètent des plants et sont  impactés par la tuta...": "P2", "Qm4Gfjo32zw:20:Comment faire d&#39;une plante facile à cultiver et intéressante pour la santé de par son large spectre de molécules en un produit onéreux et dangereux pour la santé. Merci l&#39;état français !": "nothing", "zljk8zCkuz4:19:Courage, ne lachez rien": "nothing", "T0S7CKAn-HQ:44:Bonjour,<br>Très bien, bonnes récoltes <br>C’est joli vu d’en haut": "nothing", "fScAP1SrqNY:5:Merci merci Benoît, ça donne confiance pour se lancer 👍": "nothing", "Ek9snZ0Dh6M:61:Merci pour ce très bon reportage. <br>Bravo à tous les deux.": "nothing", "_l3tEPRuCUE:74:Merci pour les informations 🙏🌴": "nothing", "xEQelE9S38U:51:Et oui tout est sous contrôle aujourd&#39;hui, ils veulent imposer leurs produits génétiques modifiés, en gros malsain pour la santé, c&#39;est voulu ,vous avez raison": "nothing", "zljk8zCkuz4:31:Encore bravo ☀️🌲": "nothing", "xEQelE9S38U:25:Le cbd est nulle .. pourquoi en consommer ? El plus c’est des extrait donc concentration des pesticides , des métaux lourd et autre polluant 🤮": "nothing", "vR4wjCxBhZw:27:Passionnant ! Merci beaucoup de partager de telles expériences en laissant du temps et sans simplification du discours. Vraiment un grand bravo.": "nothing", "O0C-L9P-NEA:24:Bonjour, aucun rapport avec la vidéo du jour mais, j&#39;ai la possibilité d&#39;avoir en quantité du petit copeaux de bois avec le de la sciure. Puis-je mettre 5cm au jardin comme apport en plus d&#39;une petite couche de fumier de poulet frais.": "P6", "etP4MM6TrXU:15:Comment se posent les grilles pour les tomates ? Merci<br>Je ne taille pas mes pieds de tomate non plus": "nothing", "fScAP1SrqNY:28:Merci pour l&#39;information...": "nothing", "_l3tEPRuCUE:29:Super vidéo, juste une précision : 21 min, c est plutôt 38 à 40 milliards de tonnes de co2 qui sont émis chaque année dans l atmosphère<br>Mais remonter le taux de MO des sols est, c est vrai, un énorme moyen de stocker du carbone de l air pour le restituer au sol<br>Excellent l explication de 22 min à 24": "nothing", "_eQmH7eqT64:82:Ça me fait trop plaisir de voir cette vidéo!!! depuis l&#39;expérience menée il y a plusieurs années de cela (sur 20 ans je crois!?) et retracer dans la chaîne Youtube maraîchage sol vivant ou ver de terre de production je ne sais plus je voulais le faire sans en avoir trop le courage.<br>Merci de la démonstration!!!": "nothing", "_eQmH7eqT64:41:Bravo les collègues ! Belle démonstration des possibilités du MSV et des apports massif de MO ! <br><br>Ici, à la ferme, nous avons mit 300T/ha (soit 30KG/m²) l&#39;année dernière. Nous avons rajouté (t/ha de fumier de poule pour accélérer le processus de décomposition. <br><br>Nous avons eu des résultats corrects en première année. Je pense qu&#39;en 2023, nous allons avoir de très bons résultats au vu de la beauté du sol !<br><br> à très vite ;)": "P6", "2nKxdn8GGeA:45:je comprend bien que c&#39;est un travail énnorme.Mais 180euros actuellement....bah non. 50 euros j achete.": "nothing", "vR4wjCxBhZw:89:Hello, super reportage, sais tu où ils ont acheté leur abri et leur irrigation. Merci belle journée vivante": "nothing", "ibe31hsxMTw:14:Brillant, essentiel et lucide <br>Nous sommes effectivement peu nombreux à avoir capté et je me suis longtemps posée la question des raisons du déni <br>J&#39;ai quelques suppositions <br>Pas liées au niveau de connaissances mais plutôt a l&#39;impossibilité de se remettre en question parce qu&#39;on a trop à perdre, associé à la tête dans le guidon et au &#39;on verra plus tard&#39; et/ou &quot;trop compliqué&quot; et/ou &quot;il ya toujours eu des discours de fin du monde&quot; ...": "nothing", "yrq1ZbJswf0:99:C&#39;est un fauchon la faux avec une lame courte et large.": "nothing", "etP4MM6TrXU:87:Joie d’enfin vous retrouver pour le point sur les itinéraires. Miam 😋 les bonnes choses à déguster…": "nothing", "_l3tEPRuCUE:67:Merci pour ce partage enrichissant, et bravo pour avoir amélioré aussi efficacement la parcelle!": "nothing", "JEZxZVYA3HI:6:Rien qu&#39;essayer d&#39;avoir cette mentalité, tous les jours, c&#39;est difficile (pour moi en tous cas). Donc merci pour ce &quot;peptalk&quot;, ça aide!": "nothing", "Ek9snZ0Dh6M:63:Des exemples à suivre, de la formation, copier ce qui marche, puis l&#39;améliorer si nécessaire, un grand bravo à tous les 2 YB": "nothing", "DB3M-HIdyVA:30:👍Super bien détaillé un enrichissement pour nous.": "nothing", "Nn63O9_CvT0:3:Pour avoir fait pousser vos rose de cagnolle l&#39;annee derniere, je ne refais pas cette annee car elle n&#39;etait vraiment pas a mon gout.": "nothing", "bAZelORMxNM:19:On va éviter de resemer les Glands qui nous dirigent il y en a suffisamment. <br>Je plantes des arbres fruitier et arbres d&#39;ornement depuis de nombreuses années et la cette années j&#39;en ai encore pas mal a faire pour cette automne. <br>Et surtout ne donner pas les pleins pouvoirs a nos énarques cela les arrangent bien que sa brûle pour faire leurs  petits projets avec des promoteurs ou des industriels": "nothing", "3B4yzs3LxmI:1:Bonjour, quel diamètre de clip utilisez vous ? Sur le marché il y a du 1,5, du 2 et du 2,5. Merci 😊": "nothing", "DB3M-HIdyVA:26:Comme toujours, c&#39;est la preuve par l&#39;exemple, une théorie appliquée, expérimenté par un avant/après, en toute honnêteté sur la présentation des résultats obtenus, merci infiniment🙌": "nothing", "_eQmH7eqT64:98:Très intéressant. Merci.": "nothing", "T0S7CKAn-HQ:42:Très beau je découvre votre chaîne 🙂": "nothing", "6az-J4aSbtM:7:beau boulot au fournil, variétale, farine ultra complet, respect du produit de A a Z, vrai respect ;)<br><br>la partie agronomique à elle encore de la marge de progrès, mais on peut pas tout faire à 200 % d&#39;un coup, normal": "nothing", "_eQmH7eqT64:42:Le seul gros bémol que je trouve c&#39;est l&#39;apport massif par semi remorque et le besoin d&#39;une pelle mécanique qui est pour moi un non sens écologique. Serait plus envisageable de rendre la ferme autonome en biomasse pour éviter l&#39;apport massif d&#39;intrants du moins si cela est réalisable. Car si toutes les micro fermes font cela la valeur des déchets de bois va finir par grimper et à la fin sera un investissement.": "P6", "_eQmH7eqT64:55:Le problème est que ce modèle, avec l&#39;apport massif de matière organique, est réalisable à petite échelle, celle du maraîchage, mais elle serait difficilement réalisable à grande échelle, et là je ne prend pas de risque car je pourrais presque dire impossible. Il n&#39;y aurait pas suffisamment de matière organique pour toutes les surfaces agricoles. De plus l&#39;approche de non-travail du sol n&#39;est pas vraiment réalisable étant donné qu&#39;il reste essentiel pour la gestion des maladies et des adventices. Il est aussi important pour decompacter le sol tassé par les outils de récolte, de désherbage etc... Vous me direz que c&#39;est la vie du sol qui peut faire le boulot, et vous auriez raison, seulement les traces de la moissonneuse de 30 tonnes... Les lombrics font un travail remarquable, mais là... Après vous me direz qu&#39;il faut des machines moins lourdes... Pas faux seulement qui dit moins lourd dit moins de performance et la moisson doit ce faire vite lorsqu&#39;elle est possible en raison de la pluie... Bref... Bien pratiqué le travail du sol ne pose pas de gros problèmes (si on ne labourre pas 3 fois par ans quoi...).<br>Il existe toutefois en agriculture sur grande surface une pratique qui vise à travailler au minimum son sol par semis direct, mais il y a toujours un léger travail du sol à un moment ou un autre. Ce modèle de minimisation du travail du sol est assez prometteur par la réduction des émissions de GES, par la préservation, le développement de la vie du sol et par le stockage du carbone, etc... , cependant, ce modèle n&#39;est pas compatible avec l&#39;agriculture biologique. On le voit bien : les agriculteurs pratiquants le semi direct utilisent de manière plus importante les produits phytosanitaires, comme le glyphosate... Il faut donc faire un choix : gaz à la serre et bio ou pesticides et vie du sol ?": "P6", "WiQlFGyBvJM:98:Excellent, bravo!": "nothing", "Ek9snZ0Dh6M:11:Bonjour avez vous une idée des quantités d&#39;eau utilisées sur l&#39;année pour 5000m2 svp?": "P3", "3B4yzs3LxmI:25:bonjour, prefere tu en porte greffe l orange sauvage ou la petit moineau?    merci": "P2", "yrq1ZbJswf0:56:BRAVO 🎈 … Un très GRAND MERCI pour nous toutes et tous ! 🤩 : 🌍🤩🤩🤩🤩🕊👏👏👏👏👏👏👏👏👏👏": "nothing", "bAZelORMxNM:10:Malheureusement ces pas dans le plans de ce gros en...c..ler  de macron": "nothing", "AGzQKk_2fYw:19:Je suis d&#39;accord : ils essaient de diviser, alors que la lutte pour l&#39;environnement, c&#39;est la lutte pour les agriculteurs !": "nothing", "Ek9snZ0Dh6M:9:Merci ! Très instructif de voir des modèles différents <br>Chaque situation étant particulière, les choix se font en conséquence.<br>L&#39;expérimentation, le concret nécessite de se délester des idéologies jusqu&#39;auboutistes et c&#39;est très bien de le montrer.<br>Et vous êtes bien sympathiques tous les deux 👍<br>Sandrine": "nothing", "-C9J_NbLe2k:17:je suis totalement débutant mais pourquoi greffer une tomate avec aubergine ? Merci pour votre réponse :)": "nothing", "-C9J_NbLe2k:6:Vos deux vidéos concernant les greffes m’ont été très instructives.<br>Par contre je ne trouve pas la vidéo où vous en faites le constat en fin de saison, de la productivité, des unes et des autres.<br>L’avez-vous fait ?": "nothing", "-C9J_NbLe2k:18:aucun essai de tomate sur physalis ?": "nothing", "3B4yzs3LxmI:23:Si on bouture un porte greffe greffé ça donne quoi? Au niveau génétique": "nothing", "_eQmH7eqT64:56:bonjour, merci pour tout! est ce que decompactage à la grenilette peut suffir pour un sol très compacté? merci": "P6", "pxhpSdgsAqU:30:En faite tu défends ton bifteck sans  bien comprendre ce qu&#39;il a dit, plus facile entre tes raccourcis, dommage,<br>D&#39;ailleurs tu devrais écouter &quot;Pascal Poot&quot; qui lui aussi arrive à faire pousser des fruits et légumes sans eaux.en même temps achete lui des graines paysanne tu comprendras ce que s&#39;est exactement.<br>Ne me remercie pas.<br>PS: ne pas mettre des résineux a cause de trop d&#39;acidité,même en paillage et quand vous broyez vos déchets verts, ne le mélangez surtout pas avec du résineux.": "P6", "ntEWzdt20ko:6:Bonjour, quel écartement y a-t-il entre chaque semis ?": "nothing", "yrq1ZbJswf0:95:💪👌👌🙏🙌🍀🍇🍈🍉🍊🍋🍌🍍🥭🍎🍏🍐🍑🍒🍓🫐🥝🍅🫒🍆🥔🥕🌽🫑🌶🥒🥬🥦🧄🧅🍄🌾🐜🐝🪲🐞🦗🪳🕷🪰🪱🦠🌱🌵🌴🌲🌳": "nothing", "T0S7CKAn-HQ:24:Bravo": "nothing", "ibe31hsxMTw:24:Cycle de l&#39;azote et du phosphore ils ont TOTALEMENT changé depuis qu&#39;on connaît le cycle de rhizophagie... On sait donc désormais que toutes les plantes prennent l&#39;azote des bactéries sous forme organique, et donc techniquement toutes les plantes sont capables d&#39;avoir de l&#39;azote de bactéries fixatrices d&#39;azotes, pas que les légumineuses MAIS pour que ce mécanisme fonctionne il ne faut AUCUN engrais minéral car il rend les plantes faignantes, qui ne font plus de rhizophagie. Et c&#39;est là le paradoxe. Nos plantes n&#39;ont pas besoin d&#39;engrais, encore faut-il avoir les cojones de ne plus en utiliser... Et pour le phosphore et le potassium, des expériences ont été faites sur un blé cultivé depuis plus de 170 ans sur le même champ, sans aucun apport de potassium ou phosphore, et les niveaux dans le sol n&#39;ont pas bougé... Les bactéries extraient ces minéraux du sol, les plantes les mangent pas rhizophagie quand elles en ont besoin, mais à l&#39;échelle géologique, pédologique, y a toujours une quantité énorme de ces deux éléments disponibles... Il faut ELIMINER les engrais en phosphore et potassium ils ne servent à RIEN. Et les engrais azotés ne serviront que pour utiliser des sols dégradés par l&#39;agriculture (et malheureusement en Europe c&#39;est la majorité d&#39;entre eux) et faire une transition vers le sans engrais. Et ces engrais seront organiques, juste à base d&#39;acides aminés : tourteaux, vinasse de betterave, hydrolysat de poisson ou de soja.": "P6", "wfV3ow1ARWU:4:Toi le chevreuil, tu sais ce que consomme en carbone ta vidéo de merde ? 👊🏼": "nothing", "mSVYvRarOJw:19:attention quand même avec les plantes qui ont des propriétés antimicrobiennes... la menthe j&#39;avais essayé et c&#39;était trop bon mais ça m&#39;a vite flingué mes grains de kéfir": "nothing", "Ek9snZ0Dh6M:4:!!!": "nothing", "etP4MM6TrXU:66:Salut, très chouette ta vidéo, pour les tomates, c&#39;est juste dommage que l&#39;on voit pas ton système de grill (1 ou 2) c&#39;est intéressant": "nothing", "-C9J_NbLe2k:33:Bonjour suite à la précédente vidéo, j&#39;ai effectué de mon côté plusieurs techniques sur tomates. En approche zéro. La meilleure pour moi est la japonaise avec fente entre les 2 cotylédons du porte greffe et insertion du greffon + pince. Le secret est de laisser en atmosphère étanche 10 jours et ombragé et après laisser plutôt à l&#39;ombre le temps de l&#39;acclimatation. Il est évident que l&#39;on décale la maturité du plant donc anticiper 1 mois avant les semis.": "nothing", "O0C-L9P-NEA:22:Merci de la visite je vous suit depuit longtemps et toujours avec plaisir bravo": "nothing", "xEQelE9S38U:23:Du coup si l&#39;on veut des bon légumes, ils faut envoyer nos petits producteurs autonomes les enregistrer dans les pays de l&#39;est": "nothing", "uAIH9Ub2NKs:39:Bonjour , j&#39;ai loupé sûrement mais quel engrais mettent-ils ? Merci": "nothing", "Ek9snZ0Dh6M:49:Super le bio intensif ! Cest meme quelque chose qu&#39;on peut reproduir a plus petite echelle pour son autonomie alimentaire. Merci !": "nothing", "Lt_hTyLY0KA:14:La conclusion qui fait du bien aux oreilles :)": "nothing", "Qm4Gfjo32zw:49:Salut, vidéo très intéressante merci. Nico est un très bon pédagogue. Très bien expliqué merci a tous les 2. Normalement je me lance dans l&#39;aventure CBD,l&#39;année prochaine 🙏😁": "nothing", "xaTUNDRx4Wg:19:C est faux tout simplement": "nothing", "Ek9snZ0Dh6M:68:tout compte fait ❤la sagesse l&#39;emporte bravo à tous les deux.": "nothing", "Xh9fWK1KUvQ:30:bonjour je voudrais savoir si vous faite de l&#39;huile cbd": "nothing", "by45XToMnj4:18:Merci pour cette vidéo. Courage et bonne chance à lui. Que le temps et son investissement lui apportent la stabilité et les enseignements dont il aura besoin pour la pérennité de son entreprise.": "nothing", "HKjEurj8P_E:31:Plus qu&#39;à faire creuse des marre pour stocker de l&#39;eau 😉": "P3", "2nKxdn8GGeA:13:bravo!!": "nothing", "3B4yzs3LxmI:39:Salut se que tu fais c bien, mais pour moi un peu trop compliqué 😜 mais c intéressant simpa 👍": "nothing", "IdlLMeMjcLE:14:Bonne chance.": "nothing", "xEQelE9S38U:40:Eh oui ! Au final ils me font rire ces &quot;cbdshop&quot; avec leur foin placebo": "nothing", "Xh9fWK1KUvQ:16:Effets hallucinogènes du thc...😂 Un fermier ne connaissant pas le sujet!!! A quand l&#39;aubergine hallucinogène!!!😂": "nothing"}